[{"Name":"三地門文化館","FullAddress":"屏東縣三地門三地村中正路二段110號","Introduction":"位於三地門鄉中山公園裡的三地門文化館，是三地門鄉公所打造，文化館所在位置，是日據時期流傳下來的神社。目前委託地磨兒文化產業藝術協會經營，可說是三地門藝術工藝展售的窗口，館內規劃有「文物展示區」、「視廳室」、「交誼廳」和「觀景台」，還有座有著巨大老鷹雕塑的部落廚房，集聚了當地的藝術創作和產業，充分展現排灣文化特色。除了豐富的展覽以外，左側廣場可見巨型架高的陶壺和原風圖騰，右側的草坪地則是觀景台，帶有原風的建築掩映在綠樹間，登上觀景台二樓，可遠眺山林和溪流風光。","Nlat":"22.7159","Elong":"120.655"},{"Name":"三地門藝術村","FullAddress":"屏東縣三地門三地村","Introduction":"三地村是屏東縣三地門鄉的政經中心，街景是整齊的棋盤格局，沿坡地而蓋的建築物，從遠處看過去，呈現緩升的階梯式排列，形成特殊的部落風貌。三地村以工藝創作聞名，各種工藝品的藝術水準極高，不僅可以帶動當地的觀光發展，同時肩負文化傳承的使命。 走訪三地門藝術村不難發現，展示陶藝、石雕、木雕、琉璃珠、原風服飾的工藝館和博物館到處林立，每一處工藝館所呈現的藝術風味不盡相同，但都充分展現排灣族和魯凱族的創作能量，賦予每一件工藝品別有特色的藝術生命，走在瀰漫豐厚藝術氣息的三地門，就彷彿置身一座充滿濃濃原民風情的藝術寶庫。 早年的排灣族和魯凱族人是以琉璃珠作為傳家之寶或嫁娶聘禮，具有掌握權力與貴族地位的象徵，而不同的琉璃珠還蘊藏著高貴、守護、勇氣、摯愛、豐收、思念等意義，也因此顏色炫麗迷人的琉璃珠是很受歡迎的工藝品，常設計為手鍊、項鍊、手機吊飾等飾品，簡簡單單的造型就相當漂亮，而這裡也有琉璃珠DIY課程，讓遊客親身體驗燒製琉璃珠的樂趣。 許多排灣族及魯凱族的藝術家們，多以個人工作室的型態從事藝術創作，譬如知名雕刻大師撒古流，精通雕刻、繪畫與陶藝，創作題材多來自於日常生活或神話故事，雕工細膩是其特色；而以陶藝創作知名的峨格大師，則擅長將原住民圖騰運用在陶藝作品裡。或許，在不受拘束的空間下，這些藝術家才得以揮灑出迭有特色的藝術作品，有機會拜訪藝術家工作室，也一定會被他們專注的創作精神所感動。 走訪藝術村之餘，還可以順道參觀口社村，該村環境原始幽靜，溪谷景致尤其絕美迷人，岩壁、巨石、溪流構成流連忘返的主因；行走於舊沿山公路時，可遠眺一座造型優美的吊橋，在公路不遠處，則有一座建於日據時代的取水廊道，是非常珍貴的歷史遺蹟。","Nlat":"22.7149","Elong":"120.653"},{"Name":"三地門藝術村「工藝之道」","FullAddress":"屏東縣三地門中正路二段100號","Introduction":"工藝之道位於三地村的棋盤巷弄裡，有著全村村民的集體創作，用現代工藝創造的生活之道，融合傳統思維，在步道上呈現出三地門的工藝，長達453公尺，步道上共有1212塊美麗的陶板是由部落裡的老人和小孩共同繪製鋪成。","Nlat":"22.71632","Elong":"120.65422"},{"Name":"地磨兒傳統生活工藝園區","FullAddress":"屏東縣三地門三地門鄉三地村","Introduction":"此處是三地門鄉舉辦慶典活動的主要場地，公園入口處的公共藝術品「小鹿的家」，是排灣族藝術大師薩古流精心創作。而中央的生命舞台廣場，是按照排灣族信仰儀式所設計，另設置的祖靈柱與灶，前者象徵父親，祈求代代相傳，後者象徵母親及物產豐收的意涵。想眺望山下景致，踏上人行步道就能盡收眼底。","Nlat":"22.7325","Elong":"120.6652"},{"Name":"大津瀑布","FullAddress":"屏東縣三地門泰和路","Introduction":"大津瀑布的別名很多，譬如尾寮瀑布、阿烏瀑布或新豐瀑布，大津瀑布共有5層，以第1、2層瀑布的路線較為大眾化，已闢建完善的登山步道，而第3、4、5層瀑布因為路途遙遠、路況不良，石塊濕滑不易行走、潭水很深過於危險，加上沿途常有蛇蟲出沒，因此不建議遊客貿然前往，除非攜帶完整裝備再行挑戰為宜。 一般所熟悉的大津瀑布即是指第1、2層瀑布，雖然水流量不是非常豐沛，但從岩壁高處垂直沖流而下，猶如柔軟滑順的白色絲綢，卻格外有一種秀麗氣質，尤其在黑色岩壁的映襯下，更顯出瀑布的透明澄淨。瀑布底下有一處水潭，雖然水潭的面積不大，但在茂密林樹的圍繞下，把整個環境襯托的雅致清幽，是最吸引遊客停留的地點。 坐在水潭邊的岩石上，享受樹蔭遮蔽的清涼，聽著潺潺流水聲，看著四處噴濺的水花，不自覺想要深、深、深呼吸，因為這裡的空氣正瀰漫著天然的維他命，藉由瀑布所濺起的水霧，與植物行光合作用所製造的氧氣，或太陽的紫外線相遇，即能產生有益健康的「負離子」。大津瀑布不僅是清涼消暑的天地，還是個處處充滿健康因子的地方。 若沿著瀑布區的登山步道繼續前行，會抵達一座觀景涼亭，該處擁有登高望遠的優勢，不僅從涼亭內即能觀賞到大津瀑布的全景，還能遠眺山腳下的田野風光及溪畔美景，更覺愜意閒靜。","Nlat":"22.8606","Elong":"120.642"},{"Name":"安坡部落","FullAddress":"屏東縣三地門安坡村","Introduction":"位於三地門鄉的安坡部落，是個可以享受各式黛綠奇岩與激流共舞，讓緊壓的心境當可得到舒緩，煩躁的情緒當可得到平撫的仙境。穿過青楓隧道，即可進入沿山公路路旁的安坡部落。據當地耆老說，他們的祖先一百多年前，從對面的山頭大社村遷移至此，到了日據時代大約有六十多戶聚集，當時的日本警察即為村落取名為「安伯加」，直到光復後才改名為安坡村。在水碧山清、景色宜人的安坡村河谷中，有一大群的石頭被溪水長年累月的沖刷而形成了各種鬼斧神工的巨作；當地村民稱這些巨作為「大水沖」。","Nlat":"22.7949","Elong":"120.634"},{"Name":"屏北部落自行車道","FullAddress":"屏東縣三地門","Introduction":"瑪家派出所 - 三地門藝術村 - 中山公園 - 地磨兒公園 - 三德檢查哨 - 伊拉瀑布群 - 霧臺山胞部落觀光農村 - 霧臺分駐所 - 霧臺岩板巷。自行車道從三地門到霧台鄉，欣賞排灣族和魯凱族的原鄉風情。","Nlat":"22.7093","Elong":"120.647"},{"Name":"德文部落","FullAddress":"屏東縣三地門德文村","Introduction":"德文部落，族語為Tikuvulu，為不毛之地的意思。德文位在北隘寮溪上游，東可見霧頭山及大姆姆山，更是眺望鄰近霧台鄉大武、佳暮等村落的絕佳景觀位置，而日治時期的德文部落可以說是當時山地部落的首都，是為了感念德文部落頭目的救命之恩，於是興建了德文高等學校，並設置農業試驗場。位在海拔800-1200公尺的德文村，是排灣族與魯凱族交會的部落，前往德文村的山道蜿蜒，一路飽覽峻嶺風光，入村處的勇士雕像昂首迎賓，沿途壁面圖騰，道盡部落的故事，隱身在雲霧間的美麗原鄉慢慢現身","Nlat":"22.77059","Elong":"120.70211"},{"Name":"禮納里部落","FullAddress":"屏東縣瑪家鄉瑪家鄉","Introduction":"有一日遊、二日遊、特色專案、部落遊學、DIY體驗活動、美食有風味料理、特色料理，詳細情形請上官網查詢。\\r\\n官網:http:\/\/rinari.pgo.tw\/\\r\\n\",\r\n \"Introduction\": \"位於瑪家鄉的瑪家農場，聚居來自霧台鄉好茶村、三地門鄉大社村及瑪家鄉的瑪家村民，因八八風災後遷移至此定居，並以排灣族語「禮納里(Rinari)」命名，意即「我們一起走，大家一起往那兒去的地方」‧禮納里部落佔地29公頃，永久屋為輕鋼架歐式木屋，雖是住民的新家園，但居住於此的魯凱族和排灣族人，為家園塑造獨有的特色，也讓整個部落保有原民文化","Nlat":"22.6694","Elong":"120.6882"},{"Name":"莎卡蘭口社村","FullAddress":"屏東縣三地門口社村五鄰64號","Introduction":"緊鄰莎卡蘭溪的口社社區，是一個排灣族部落。口社舊名莎卡蘭(sagaran)，是從莎卡蘭溪上游的大社分出來，從前大社達瓦蘭部落有兩個獵人sapantje與salatiliman出外打獵，到了一個地方後（口社舊部落，名為高媽安kauma'an），隨行的獵狗不肯離開，獵人於是定居在那裡，一些大社的居民也遷移到此，獵人sapantje回去請大社頭目的四子sa'adiu到新聚落當頭目，於是新的部落形成，就叫做「莎卡蘭」。口社社區入口意象的石板涼亭牌樓上面，就是兩個獵人獵狗與頭目的雕像，至今村中有人結婚，仍會送檳榔與橘子編成的花環到兩個獵人的後代家，表示對部落英建立雄的尊敬。口社村的族名為莎卡蘭（sagaran），流經口社村的莎卡蘭溪是sagaran族人的生命之源，sagaran人經過3次遷村，始終與口社溪為伍，至今，莎卡蘭(sagaran)族人與莎卡蘭(sagaran)溪一直都有重要相互依存的關係。民國90年，因不肖份子毒魚事件，致使溪流魚群集體死亡，造成溪流生態很大的影響。村民對此行為感到深深痛惡，於是村長召集村民，發佈護溪計畫，莎卡蘭（sagaran）的護溪運動開始了。在近兩年的護溪期間，社區發動村莊義務勞動，讓村民參與護溪巡守，修築護溪步道，堆砌石頭的護坡、整理平台建高腳屋等，漸漸的，莎卡蘭溪恢復原有的生態環境。原住民自古以山林及溪流的資源生養族群，取之自然又保育自然，依生物生息的孕育週期建立取用的倫理，讓資源既被利用又永續不絕，排灣族豐富的文化特色，獨特的生活方式與習慣，結合莎卡蘭溪豐富的生態資源，我們可以打造莎卡蘭（sagaran）優質的生態旅遊事業。","Nlat":"22.7692","Elong":"120.646"},{"Name":"蜻蜓雅築","FullAddress":"屏東縣三地門三地村中正路二段9號","Introduction":"蜻蜓雅築唯一美食餐廳座落於青山綠野、風景優美的屏東縣三地門鄉，自 1983年成立迄今已超過二十個年頭，負責人施秀菊老師，除了對傳統原住民族特有文化資產~琉璃珠有著深層的研究外更是進一步創新與帶領在地 產業發展，並結合三地門的自然景觀和排灣族的原住民文化特色，朝向人文藝術、部落美食的主題餐飲來營造特色文化複合美食餐坊。 目前已是三地門最具代表性的休閒美食餐廳，除此之外，更是最具規模的琉璃珠藝傳承代表。施老師亦為成功的婦女創業楷模表率。 為了讓部落的經濟可以振興，花了相當多的心血和感情去協助她的同胞們可以有穩定的收入，目前皆聘請在地員工且全都是原住民婦女，均擁有相當耐心與細膩手工；唯一美食餐廳提供給這些原住民婦女的不單只是一份工作，或是技能，更是讓她們感受到一個生存的尊嚴，生命的溫暖。 唯一美食餐廳創立至今，一直專注於發揚部落原住民美食並研究創新提供時下消費者有更大的接受度並持續著創造特殊風味餐飲，傳承排灣族文化美食，並針對消費大眾生活上對原住民的熱情與探訪心態，強調如何讓排灣族美食特有內涵可以突顯，如何讓排灣族的文化歷史透過美食對外聯結。為了提供遊客全套完整旅程，除了美食餐廳的經營可令消費者到「唯一原住民美食餐廳」享用美味的排灣族風味餐外，另還提供珠藝品販售，並包含琉璃珠燒製體驗、串珠DIY課程及部落導覽，讓所有人都能欣賞到台灣排灣族原住民的特色之美。","Nlat":"22.7127","Elong":"120.653"},{"Name":"賽嘉航空園區","FullAddress":"屏東縣三地門賽嘉村賽嘉巷120號","Introduction":"賽嘉航空園區位在屏東縣三地門鄉賽嘉村，由於受到中央山脈的屏障，因而形成相對穩定的上升氣流，氣流推升高度有1,000公尺左右，飛行空域達16公里，活動空間相當寬廣，再由於鄰近屏東平原，可作為降落著陸點，不論是氣候或環境，都非常適合從事滑翔翼與飛行傘的運動，於是規劃為國內第一座航空主題園區。 賽嘉航空園區的場地設施分為山地起飛區、平地著陸區及綜合滑翔翼訓練營三部份，以位在東側的山地起飛區來說，該側屬於坡度高、山勢陡峭的地形，又逢穩定的上升氣流，自然形成絕佳的起飛地區；以位在西側的平地著陸區來說，該側為平坦的平原地形，不僅景色優美、視野遼闊，更因為地面少見屏障物，也就成為最適合的著陸地區；至於園區南端的綜合滑翔翼訓練營，雖有規劃住宿區，但目前僅作為選手及公立團體集訓場地，並無對外開放。 擁有氣候優勢的賽嘉航空園區，毎天最適飛行的時段大約在早上10點到下午4點左右，因為在該時段內時常都有穩定的熱氣流產生，而最適飛行的季節大約在每年的12月到隔年3月左右，不僅是全台第一、也是亞洲地區唯一可在冬季從事滑翔翼及飛行傘的活動場地，毎年都會吸引許多愛好飛行的國內外朋友前來賽嘉航空園區，體驗凌空天際的快感。","Nlat":"22.7527","Elong":"120.647"},{"Name":"青山村","FullAddress":"屏東縣三地門青山村","Introduction":"青山村因有條「沙漠溪」流經，舊村名稱「沙漠海」「沙溪」，是三地門鄉第二大村落，過去有一個頗負盛名，有奇岩、瀑布、深潭與溪谷的「海神宮」，處處可見各種排灣族原住民的意象圖騰文化，如陶壺、石雕、木雕、百步蛇，還有非常美麗充滿原鄉風格的青山國小。","Nlat":"22.82476","Elong":"120.66025"},{"Name":"青葉部落","FullAddress":"屏東縣三地門三地門鄉青葉村","Introduction":"三地門鄉青葉村是鄉內唯一的魯凱部落，這裡出過動聽的「鰲芭！最美的部落」唱片，還有魯凱族故事中愛上百步蛇的巴冷公主後代居住於此，然而最具感動力的是部落族人一起推動十字藝術造街，把家裡的圍牆變美又具故事性，家族神話畫上了牆，獵人世家把熊、山羌、野鹿變成主角，連山腳下的入口處色彩繽紛的蝴蝶，都揮動翅膀邀你來訪。","Nlat":"22.8554","Elong":"120.6446"},{"Name":"馬兒青山觀光自行車道","FullAddress":"屏東縣三地門三地門鄉青山村至馬兒村","Introduction":"當單車國道正夯，位於三地門鄉安坡村的自行車道是縣府最早開闢的第一條觀光自行車道，此以沿山公路的舊路開發而成，後來串聯了賽嘉、口社、青山、馬兒村，沿途景色迷人，又有原住民部落風采，蜿蜒的山路，一直都是車友最愛的路線之一。 馬兒村至安坡村為較為緩和的路段，從馬兒村入口有騎馬的戰士雕像，是沿途代表性的地標，經過常綠的楓林大道後進入寧靜的社區。 青山村內也有傳統建築及雕塑、彩繪，亦極富特色，還有知名的海神宮景點。","Nlat":"22.8265","Elong":"120.6568"},{"Name":"高樹-三地門自行車道","FullAddress":"屏東縣三地門","Introduction":"高樹-三地門自行車道可進入養生之鄉高樹鄉享受客家風情及享受高樹鄉的好山好水。路程為：沿山公路 - 大路觀主題樂園 - 石獅公園 - 順天宮石獅 - 武陵橋 - 高樹分駐所 - 菸樓 - 三山國王廟 - 舊寮派出所 -峰雷宮 - 阿嬤的洗衣場 - 花炫河堤 - 尾寮山步道 - 天動寺 - 大津瀑布 - 津山休閒農園 - 嘉賽營地 - 嘉賽樂園","Nlat":"22.7523","Elong":"120.635"},{"Name":"笠頂山登山步道","FullAddress":"屏東縣瑪家鄉佳義村，沿山公路旁","Introduction":"笠頂山海拔僅 659 公尺，共有三個登山入口，而由佳義國小後門進入之步道平坦而開闊，沿途密佈芒果樹與相思樹，方便停車，是大部份登山客開始之處。另一條較具難度的步道在佳義派出所旁，本是原住民獵徑，沿途陡坡連綿，坡度平均在四十度以上。笠頂山因為外型像斗笠而得名，若天氣晴朗可遠眺整個高屏平原，每逢假日來自市區登山者擠滿山道，山路難度適中，很適合都會人口前來健行健身。","Nlat":"22.6517","Elong":"120.63"},{"Name":"舊筏灣部落","FullAddress":"屏東縣瑪家鄉沿山公路","Introduction":"舊筏灣部落是排灣族與魯凱族祖先的發源地，位在海拔800多公尺的山區，具有依山面海、居高臨下的地理優勢，與射鹿部落、好茶部落及高燕部落隔著隘寮南溪互為依鄰，遠方盡處即是排灣族的聖山「大武山」，不僅可以杜防外敵侵擾，還是一處與世相絕、景色優美的地方。 早期的筏灣部落約有100多戶居民，在日據時代，日方曾強迫安排高燕及射鹿兩部落的原住民搬遷到筏灣部落，光復以後，國民政府又將三個部落族群的居民遷到現今的瑪家村、筏灣村及北葉村，原部落遂更名為舊筏灣部落。沒落的舊筏灣及射鹿部落最後僅剩幾戶人家，更深山裡的高燕部落也早已無人居住。 舊筏灣部落雖然已經遷村到別處，不過仍有少數原住民依然住守在這裡，他們和遷村的族人一同在山裡從事耕作，像是種植檳榔、小米、山芋、樹豆等，因為他們依舊在此生活的緣故，所以舊筏灣部落仍保存十餘戶完整的石板屋，為了不使部落文化凋零消失，在部落族人的共識跟努力下，群起展開部落重建工作。 經過重整後的舊筏灣部落，不僅石板屋外觀已恢復舊有外貌，還在部落內鋪設石板步道，遊客可以循著步道，參觀祭場、漂流木涼亭、展示用穀倉、展示用烤芋架等，感受原始的原住民文化之美。","Nlat":"22.6671","Elong":"120.713"},{"Name":"瑪家桃花源","FullAddress":"屏東縣瑪家鄉瑪家鄉瑪家村","Introduction":"在海拔1,077公尺，雲霧飄渺的山巒裡賞花，像在夢境似的，尤其若溼度夠，將遇見雲海繚繞的美景。桃花源是瑪家鄉的後花園，有2甲大的地方種植了許多桃樹、紅肉李樹、杏樹、野百合，視野非常優美，配上一杯瑪家咖啡，享受自然風光，閒情意致不在話下。當地瓦達部落產業發展協會設有導覽解說，並可協助遊客規劃行程。","Nlat":"22.6816","Elong":"120.6856"},{"Name":"涼山瀑布","FullAddress":"屏東縣瑪家鄉涼山村涼山，縣道185線29.5公里處","Introduction":"涼山瀑布位於屏東縣瑪家鄉的涼山村內，隸屬茂林國家風景區，水源來自東港溪上游的牛角灣溪，主要分為三層，第一層瀑布水流涓細秀麗，順著山間隙縫傾流直下，下方所匯集的潭水清澈潔淨；第二層及第三層瀑布水勢澎湃有致，尤其豐水期時，水流沿著山壁浩勢奔騰，與下方岩石激揚起水霧及負離子，來這裡欣賞美景，也能為健康加分。 從涼山瀑布入口處往第一層瀑布的行路間，沿途盡是鬱鬱蒼蒼的高林大樹，停下腳步來個深呼吸，是暫時歇息，也是吸進滿滿芬多精的好時機；悅耳的鳥語蟲鳴遠遠近近，顯得熱鬧而不吵鬧，仔細聆聽就像一首輕音樂，輕盈又舒服；翩翩起舞的蝴蝶，這裡飛飛、那裡停留，彷彿在熱情招呼著，使遊客在不知不覺中就來到第一層瀑布區，在清淨的水潭裡戲個水、靜聞空氣中的芬香，非常舒適。 前往第二層及第三層瀑布區還有大約40分鐘的路程，沿途必須順著小徑繞蜿蜒山坡往上爬行，其中一段路程甚至還需攀梯、涉溪而過，屬於比較耗費體力的行程，不過辛苦總是有代價的。由於涼山瀑布處於濕度偏重的山谷，若於清晨時間前來，常呈現薄霧繚繞的景象，這樣的畫面倒也詩情畫意；這裡還是野鳥的棲息地，沿路鳥啼音聲不絕於耳，樹梢間常可見到朱鸝、五色鳥、小彎嘴畫眉、白環鸚嘴鵯、紅嘴黑鵯、樹鵲、山紅頭、黑枕藍鶲等可愛身影，漫步山林間還增添了賞鳥樂趣。 遠處撲簌簌的流瀑聲聽來很吸引人，那裡的沁涼山泉同樣引人飛奔。經過艱辛的路程，來到瀑布區，看到如白練般的瀑布傾瀉流水的氣勢，以及下方潭水被激起的白色水花，頓時讓人心曠神怡。","Nlat":"22.6863","Elong":"120.638"},{"Name":"山川琉璃吊橋","FullAddress":"屏東縣瑪家鄉北葉村風景104號","Introduction":"全國最長的吊床式吊橋-山川琉璃吊橋，提供民眾體驗，飽覽琉璃吊橋壯觀全貌，縣府考量遊客安全及營運管理需求，未來吊橋將採單向進出方式，且限制上橋人數與發放號碼牌總量管制，同時規劃多處臨時停車場及提供搭乘大眾運輸工具，呼籲遊客以接駁方式進入吊橋參觀。 這座連結三地門鄉三地村與瑪家鄉北葉村的吊橋，是結合中央、縣府及鄉公所的力量共同推動，橋體全長262公尺，距離河床平均高度45公尺。 吊橋規劃展現當地原住民文化與歷史，琉璃珠的意象裝置由在地藝術大師撒古流．巴瓦瓦隆設計，分別鑲嵌在橋上兩側及引道上計有32面故事牌，述說著部落動人故事。另外，吊橋兩端的入口意象，則由三地門地磨兒國小及瑪家北葉國小學生，以馬賽克藝術作品，裝置錨碇座牆面及擋土牆牆面，尤其兩端各設置一座巨石裝置藝術，以「蕃藷」、「芋仔」的意象，象徵族群融合。","Nlat":"22.69629","Elong":"120.66025"},{"Name":"台灣原住民文化園區","FullAddress":"屏東縣瑪家鄉北葉村風景104號","Introduction":"\"台灣原住民族文化園區位在屏東縣瑪家鄉北葉村，佔地廣達82.65公頃，參觀區域主要分為馬卡拉彎、巴拔谷灣、塔瑪麓灣、娜麓灣、富谷灣等五區，分別展示九大原住民族的特色文物、傳統建築及歌舞文化，具體呈現原住民的生活原貌，是一處藏身山林的原住民文化博物館。 馬卡拉彎區是遊客進入園區的第一站，主要的設施是行政中心、遊客旅遊資訊中心與旅客住宿區。為了讓旅客初步了解原鄉的概貌，在旅遊資訊中心備有詳盡的原住民文化旅訊，為進入園區參觀前的資訊補給站。 巴拔谷灣區設有園區導覽解說站、文物陳列館、工藝街、八角樓特展館。文物陳列館主要展示各原住民族的生活器物，以見證並了解原住民族的生活智慧及生命軌跡；工藝街則是展售原住民族精緻的手工藝品；八角樓特展館則是一處原住民藝術家作品的展覽場，並可以讓遊客與原住民藝術創作者進行近距離的對談。 塔瑪麓灣區主要是以實體呈現的方式，讓遊客探索泰雅族、賽夏族、太魯閣族、卑南族、阿美族、雅美族及噶瑪蘭族的傳統住屋，並設有泰雅族紋面、賽夏族搖臀鈴、卑南族盪鞦韆等文化體驗活動。 娜麓灣區設有露天歌舞祭場、觀景台、娜麓灣環形劇場、生活型態展示館，其中娜麓灣環形劇場是一處原住民部落做傳統表演的室內劇場，可同時容納2,000人在此觀賞原住民族的歌舞表演；而劇場的表演內容並非千篇一律，每月都會有所更換，是文化園區的必遊之處。 富谷灣則展示鄒族、布農族、排灣族、魯凱族及邵族的傳統住屋，最特別的是，這裡將有駐園藝術家來此共同創作，一起體驗創作的過程及精神，以積極探索原住民藝術文化的無限可能。 由於文化園區幅員遼闊，若是遊客的體力許可，可以選擇健行方式遍遊園區，不然也能搭乘免費的遊園專車，車遊青山翠嶺及原民藝術的風情間，也別有一番閒情滋味。","Nlat":"22.707","Elong":"120.652"},{"Name":"伊拉部落","FullAddress":"屏東縣霧臺鄉","Introduction":"伊拉部落位於北隘寮溪畔，是進入屏東縣霧台鄉的第一個部落，從迎賓門口所擺設的人物像即可得知，該部落充滿濃厚的原民風情，這是一座運用石板所砌造而成的魯凱族人及百步蛇雕像，而在側邊牆壁，則有描述魯凱族豐年祭、衣著服飾及刻劃日常生活情況的浮雕，在遊客還未踏訪伊拉部落時，即能先在此認識魯凱族文化的風采。 伊拉瀑布群有多座景色絕美的飛瀑景觀，像是霧台瀑布、阿禮瀑布與飛龍瀑布，毎座瀑布所帶來的視覺美感都不盡相同，相信走訪一趟，一定會有令人流連忘返的感動；當然，除了欣賞美景，夏天時來到這裡，感受水霧飄濕皮膚的清涼感，在酷暑難耐的季節，這是一種透入心扉的享受。 霧台瀑布又稱「神山瀑布」，高度約有40公尺，瀑水從岩壁頂端飛瀉而下，因水流強勁、衝擊力大，水柱注入下方水潭時，水聲轟隆氣勢驚人，所濺起的水花更像盛綻的煙火，隨處四跳、動感十足。 阿禮瀑布因為與礦場道路交錯，形成瀑中有路的景觀，最特別的是，阿禮瀑布有左右雙瀑流，左瀑全年不乾涸，右瀑則是在冬季時會暫時竭水。每天午後是欣賞阿禮瀑布的最佳時間，因為山嵐所營造的朦朧之美最令人難以忘懷。 飛龍瀑布又名「人頭瀑布」，源於魯凱族懸掛人頭的文化。高約25公尺的飛龍瀑布，大部分的水流都呈Ｓ型流動，再從山頭直瀉而下，遠觀猶如一條銀白色的飛龍，正由天空鑽入水底，在豐水時期，飛龍瀑布所捲起的水霧籠罩整座山谷，如夢似幻的景色非常迷人。","Nlat":"22.7464","Elong":"120.706"},{"Name":"霧台櫻花","FullAddress":"屏東縣霧臺鄉通往霧台與阿禮部落方向的台24線","Introduction":"霧台山區自日治時代就種植山櫻花，每年農曆春節前後是霧台鄉櫻花時節，近10年來公所均舉辦「櫻花季」，近年更在台24線沿線種植3、4百株山櫻花及八重櫻，將霧台打造成為「櫻花鄉」。自八八風災後，道路尚未完全修復，不過，今年仍舉辦小型市集，讓大家還是有機會看看霧台櫻花的美姿。","Nlat":"22.7489","Elong":"120.72842"},{"Name":"霧台石板聚落","FullAddress":"屏東縣霧臺鄉","Introduction":"霧台鄉是屏東縣地勢最高的鄉，海拔約1,000公尺左右，是魯凱族部落之一，向來有魯凱族聖地之稱。魯凱族擁有深妙的生活智慧與藝術文化，通常表現在石板屋、石雕、刺繡及編織工藝上，尤其是石板屋，以在地石材，經人工切鑿搭建而成，居住起來相當涼爽舒適，是魯凱族人引以為傲的建築特色。 霧台岩板巷則是領略魯凱文化精華的最佳去處。由片狀石板鋪設成的人行步道，順著山勢逐漸爬高，並依百步蛇的行徑將魯凱文物館、天主堂、霧台國小涵蓋在岩板巷的範圍內；人行步道的護欄特別以傳統陶壺裝飾，如果仔細看，或許會發現陶壺表面刻有百步蛇圖案及各種紋路，而不同紋路有個別的意義存在，譬如三角圖紋代表山川、橫紋代表河流、圓圈表示團結等。另外，在各通道巷口的地面上，會出現以紅黃黑白等顏色所繪成的百步蛇菱形圖案，主要用來取代斑馬線，真是很有意思的設計。 除此之外，沿途還可以看到許多百合花圖案，在魯凱族的傳說中，百合花與祖先的起源有關，所以具有神聖的地位。基本上，魯凱族女性要配戴完整的百合花飾，必須經過結婚儀式或買花禮儀，所謂完整百合花飾是同時搭配一朵紅色金鳳花。買花禮儀是指未婚女性在經濟許可下，擇日殺豬、釀酒、製作米糕，向部落頭目獻禮，就能取得戴花權，是魯凱族女性重要的生命禮儀之一。 走在巷弄間，隨目可及文化色彩濃厚的圖騰、陶壺、石板屋、石板雕像、打鐵屋、青銅工藝坊，不難感受魯凱族人在藝術創作方面所展現的高度天份與自信，同時也細細咀嚼了魯凱族藝術文化的獨到韻味。","Nlat":"22.7507","Elong":"120.728"},{"Name":"霧台谷川大橋","FullAddress":"屏東縣霧臺鄉谷川大橋","Introduction":"從基礎至橋面高達99公尺全台最高橋墩霧台谷川大橋，全長654公尺，寬10公尺，跨越隘寮北溪河中僅落1墩，橋樑景觀以象徵魯凱族百合花、百步蛇、陶甕及雄鷹羽毛等圖騰設計；橋西端引道之景觀平台可鳥瞰橋樑全景，橋面護欄內外裝設LED燈，夜景璀璨獨特，已成為屏東最熱絡的新景點。 台24縣谷川大橋是進入霧台鄉谷川部落的門戶，八八風災遭洪流夾帶大量土石沖毀埋沒，新橋重建工程由公路總局主辦，民國99年12月動工，施工期間廠商配合災後家園重建策略，大量雇用當地原住民，創造就業機會，吸引原鄉青壯年回鄉習藝就業。 霧台是全縣最高的鄉鎮，也是全縣最涼爽的地方，生態豐富且充滿生趣，雨季以外時期的部落生態旅遊，成功吸引各地熱愛生態保育的遊客，山林間跨越溪流，新穎又充滿張了的新橋，融入在地民俗面貌，也帶動新一波的旅遊風潮。","Nlat":"22.74793","Elong":"120.70679"},{"Name":"霧台阿禮部落的頭目家屋","FullAddress":"屏東縣霧臺鄉霧台鄉神山巷73號","Introduction":"這是一間擁有200多年歷史的石板屋，前有祖靈柱，屋簷上的木雕飾紋及寬廣前庭的豎石、榕樹代表著頭目在部落的崇高地位；石板牆上所繪被百步蛇纏身的裸女，正是魯凱族著名的巴冷公主與百步蛇王的故事，家屋保存著大量的珍貴文物，從裝飾華麗的禮刀、歷史久遠的帽飾、一整排的陶壺、雕刻木樑、傳統服飾、獵得的公山豬頭等獸骨，幾乎每樣都是有著深遠故事的文化資產。","Nlat":"22.749","Elong":"120.7282"},{"Name":"霧臺基督長老教會","FullAddress":"屏東縣霧臺鄉霧台村中山巷76號","Introduction":"基督長老教會是魯凱族人的精神支柱，最早是在民國43年由駐好茶村教會的林正光宣道師兼來霧台宣道，是一座融合魯凱及西方特色的教會，更是社區內村民同心打造的結晶。建造之時，村民以輪工的方式，運用各自所學專長，在民國90年重建教堂，歷經五年四個月的工期，終於在民國96年正式完工，以石塊為教堂的主要建材，就像是矗立在山林之中的一座城堡，讓這座在疊疊山巒中的教堂，更具有特色。","Nlat":"22.7445","Elong":"120.731"},{"Name":"魯凱文物館","FullAddress":"屏東縣霧臺鄉中山巷59號","Introduction":"魯凱文物館外觀為在地藝術家杜再福先生設計，再由杜再福與父親杜巴男先生協力完成外部裝飾，整棟建築運用現代工法配合石板建造而成，圍牆以魯凱族傳統舞蹈作為主題，保留魯凱原味之文化風情。館內收藏並展示魯凱族服飾、生活器具、傳統文化、聚落文物。","Nlat":"22.7435","Elong":"120.73078"},{"Name":"霧台阿禮部落的頭目家屋","FullAddress":"屏東縣霧臺鄉霧台鄉神山巷73號","Introduction":"這是一間擁有200多年歷史的石板屋，前有祖靈柱，屋簷上的木雕飾紋及寬廣前庭的豎石、榕樹代表著頭目在部落的崇高地位；石板牆上所繪被百步蛇纏身的裸女，正是魯凱族著名的巴冷公主與百步蛇王的故事，家屋保存著大量的珍貴文物，從裝飾華麗的禮刀、歷史久遠的帽飾、一整排的陶壺、雕刻木樑、傳統服飾、獵得的公山豬頭等獸骨，幾乎每樣都是有著深遠故事的文化資產。","Nlat":"22.749","Elong":"120.7282"},{"Name":"佳平部落","FullAddress":"屏東縣泰武鄉佳平村","Introduction":"泰武鄉的佳平部落舊址位於南大武山麓深山裡，民國34年遷到現址四公里處，民國42年遷到現址迄今。昔名為「卡比樣」(Kaviyangan)，國民政府來台後更名為「佳平村」，民性保守，大部分務農，是一個純樸的排灣族部落。","Nlat":"22.5915","Elong":"120.626"},{"Name":"佳興部落","FullAddress":"屏東縣泰武鄉佳興村","Introduction":"位於屏東縣泰武鄉最南邊的佳興部落，屬於排灣Vutsul（布曹爾亞族）支群的Paumaumaq（巴武馬群）的原住民部落，舊名為「普樂地」，國民政府來台後更名為「佳興村」。佳興(村)部落在地理位置上屬於南大武山分支山稜東邊連接台東縣金峰鄉，南邊相鄰大後溪(來義大後部落)，西隔泰武鄉武潭村，北接泰武鄉泰武村。約在民國四十三年自舊部落遷居到此。初期有五十八戶，目前戶數約九十幾戶，人口大約四百人，是泰武鄉六個村中人口最少的部落。泰武鄉位於屏東縣八個原住民部落之中心地帶，居於北大武山和南泰武山之間的谷地，為典型的山地鄉。當地耆老擁有豐富的文化資源，例如在日據時代奠定基礎的木雕工藝，是排灣族雕刻最具代表性據點之一，現仍有多位知名木雕師父如高富村、沈萬順、沈安日等。此外，古調歌謠的傳唱、標誌社會地位的紋手以及傳統的珠繡與編織在佳興部落也仍未失傳。","Nlat":"22.5699","Elong":"120.662"},{"Name":"北大武山","FullAddress":"屏東縣泰武鄉","Introduction":"北大武山位在屏東縣與台東縣的交界處，隸屬中央山脈最南端的主要山脊，海拔約3,090公尺，能同時眺望台灣海峽、巴士海峽及太平洋，也是南台灣唯一超過3,000公尺以上的山峰，素有「南台灣屏障」和「屏東的母親」之雅稱。而在魯凱族與排灣族的傳統信仰裡，大武山是祖先靈魂居住的地方，因此將它奉為聖山。 北大武山的山形巍峨壯麗、峭壁絕立陡直，在地理學上屬於地壘地形，被列為台灣五嶽之一，由於山區環境自然原始，因此提供各種植物資源及野生動物一個良好的棲息地。以植物林相來說，從熱帶的闊葉林到接近陵線的大武祠附近，已變為寒帶的針葉林，也是台灣目前僅存最大的「原始林帶」。 北大武山沿途的鳥況也極為豐富，在佳平公路到新泰武之間，常見鳥類如小彎嘴畫眉、繡眼畫眉、台灣畫眉、黑枕藍鶲、朱鸝、頭烏線、山紅頭等；而從新泰武部落到登山口之間，則有紅山椒、小捲尾雀、白耳畫、竹雞、大冠鷲、老鷹、鳳頭蒼鷹等鳥類。若要賞鳥，可由登山口經海拔2,200公尺處的檜谷山莊抵達北大武山頂三角點，像冠羽畫眉、金翼白眉、青背山雀、酒紅朱雀等最常出現在這個路段。 除了動植物生態景觀，北大武山最迷人的景色就是靜謐如祕境的雲海，每在晨曦日光及夕落晚霞的照臨下，這裡美的就像一處人間仙境，美到令人無言；北大武山也是唯一能夠同時眺望台灣海峽、巴士海峽及太平洋的高山，因此有「山海大觀」的美稱。","Nlat":"22.624","Elong":"120.649"},{"Name":"南大武山","FullAddress":"屏東縣泰武鄉","Introduction":"南大武山海拔2,841公尺，為屏東縣的第二高山，與北大武山、霧頭山構成連綿不絕的山形，遠遠望去氣勢壯闊，跟北大武山同屬南台灣的地理屏障，同時是區分東魯凱及西魯凱族的重要山嶺；雖然與北大武山相比之下，南大武山比較少為人知，但也因為如此，其生態環境得以受到良好保護，成為各種動植物的棲息天堂。 南大武山被劃為大武山自然保留區，由於降雨量充足，加上沒有受到太多人為建設的影響，原始林相保存的相當完整；而植被的分布狀況會隨著海拔高度而有所改變，像在低、中海拔地區，保存著面積廣闊的原始闊葉林，山勢高度越往上攀升，植物林相漸漸轉為針葉林區，從低海拔到高海拔是一片連續、完整又優美的山林區，真的尤屬難得。 生態環境如此得天獨厚，除了有利植物的生長，當然也適合野生動物在此棲息、居住。南大武山的鳥況與北大武山一樣豐富可期，許多珍稀性鳥類常會在此出現，以數量來說，帝雉和藍腹鷴可就拔得頭籌，而像瀕臨絕種程度的台灣雲豹，據稱也是最可能出現的物種。 在距離南大武山登山口大約1,300公尺海拔處，有一座林務局所興建的佳興山莊，該山莊除了作為避難小屋的用途，更由於前景寬闊、視野良好，因此成為欣賞日出、夕落、夜景的最佳據點。","Nlat":"22.579","Elong":"120.75"},{"Name":"吉貝木棉林","FullAddress":"屏東縣泰武鄉和平村太和巷1號(武潭國小和平分校內)","Introduction":"貝木棉林坐落在泰武鄉平和村比悠瑪部落的武潭國小平和分校內，這片林木最早是在日據時代，因為戰備需要，日本人特別引進種植的，經過數十年的悠悠歲月，目前木棉樹已經遍地成群，形成平和校園的綠色圍牆，是台灣難得一見的吉貝木棉生態林。 吉貝木棉是落葉大喬木，樹形筆直高大，最高可達30公尺左右，年歲越長的老樹，板根越形粗厚；原本在幼樹樹幹表面才會出現的青綠色棘刺，隨著樹齡增加，則會慢慢自行脫落，使得老樹的樹幹反而越來越光滑。因為吉貝木棉的繁殖速度快，而且開花時的樹景非常美麗，常常作為園景樹用途。 夏季是木棉林展現活力的季節，也是最具風情的季節。此時的木棉林，枝幹更形碩壯，葉色轉為深翠，因為正值開花之際，成熟的果實會陸續爆開來，從爆開的果實裡面則會飄出白茸茸的棉絮；當炎炎夏日時，走訪這片拔地參天的吉貝木棉林，將會看到木棉花絮漫天飛舞，猶如下起白色花雨，就像來到夢幻綺地，這般景致令人驚喜也難以忘記。 吉貝木棉林就是以如此美麗的姿態守護這座校園，同時也提供孩童們探索自然的機會，在木棉林區裡，設有一個林間教室，教室裡沒有桌子，但在樹幹底邊，出現了許多可愛的小木椅，這是用廢棄木板拼釘出來的，造型簡單又有童趣；在這裡上課，除了悠閒自在還不無聊，因為有小鳥、小昆蟲、微風婆婆、太陽公公陪學生們一起上課，是不是很讓人羨慕呢！","Nlat":"22.5542","Elong":"120.632"},{"Name":"吾拉魯滋","FullAddress":"屏東縣泰武鄉泰武鄉大武山二街","Introduction":"永久屋位於萬巒新赤農場，原是居住於泰武村的居民，在八八風災後遷移至此，並由村民共同命名為「吾拉魯滋」，佔地10公頃。2011年永久屋落成，採單斜面屋頂和仿石板搭配設計，融合菱形圖形營造出當地原住民建築特色‧吾拉魯滋部落鄰近原鄉及萬金營區，未來可望結合萬金營區擴大延伸沿山休閒聚落，成為新的旅遊景點。","Nlat":"22.60369","Elong":"120.61025"},{"Name":"大武山休閒農場","FullAddress":"屏東縣泰武鄉武潭村老潭巷40號","Introduction":"大武山休閒農場位於屏東縣泰武鄉武潭村（舊武潭部落），是攀登大武山的必經之路，農場內主要提供民宿與餐飲服務，住在這裡，可以盡覽令人心曠神怡的山林風光，盡情呼吸令人心生愉悅的空氣，享受自由流盪的清風，接受溫煦陽光的照拂，再看著輕柔如棉的白雲慢吞吞的飄走，霎時感覺快被忙碌吞沒的自己，終於又在此找到重蓄生活的動力。 走在綠闊大樹夾道的山間小徑中，林徑裡的空氣，彷彿被抽走了沉悶的成分，涼爽的清風像快樂的孩子，流竄而來又流竄而去，只需在這裡走訪一陣子，就讓心靈感官完全打開，此刻，似乎感受到鳥兒啼叫的情緒，牠是快樂的；樹葉飄動的樣子，它是快樂的；急急奔跑在樹底與樹梢間的松鼠，牠是快樂的；連自己的腳步，輕輕快快，不用說，當然也是快樂的。快樂，因為身在大武山休閒農場裡，而煩憂，早被太陽曬到乾萎不見了。 除了飽覽山林美景，還能夠在此享受到使人垂涎欲滴的原住民風味餐點，譬如紫米飯、小米粽、炸溪哥、烤山豬肉、醃漬鹹魚、馬告高麗菜、酥炸山茼蒿、粟豆排骨湯等，每一道都是滿足味蕾的絕好菜色，總會讓人不自覺的一口接一口，飯後再來一杯高山茶品、或自產的有機咖啡、或鮮榨的牧草汁，潤潤飽足的腸胃。一頓餐畢後，相信從每個人的臉上看來，一定是心滿意足的神態","Nlat":"22.5728","Elong":"120.651"},{"Name":"山林自行車道","FullAddress":"屏東縣泰武鄉","Introduction":"中莊橋 - 石頭營敬字亭 - 吉貝木棉林 - 泰武派出所 - 萬金天主堂 - 萬金林蔭大道 - 涼山瀑布 - 內埔農工 - 原住民民族文化園區，沿途經過瑪家、泰武和來義等排灣族鄉，可以欣賞瀑布、山林和排灣族舊部落等景色","Nlat":"22.707","Elong":"120.652"},{"Name":"比悠瑪部落","FullAddress":"屏東縣泰武鄉和平村","Introduction":"和平部落在當地的母語稱為比悠瑪部落，於民國57年由就部落遷移至現址平和部落，行政區域隸屬屏東縣泰武鄉公所。本部落由於歷經多次遷移，故部落規模不太，所以是泰武鄉所屬區域人口數最少的部落。但因此本部落族群類別單純，百分之九十族人多來自舊平和部落，故本部落重視文化傳承，保有傳統互助合作與團結之民風與凝聚力之特質，為其他鄰近部落多所讚譽。本部落另一項特色，就是小學校裡又高又大的吉貝木棉樹。這些木棉樹種植於日據時期。校園內外附近區域，目前約有幾十餘棵高聳的木棉樹散落於校園四周，形成一道綠色屏障，和校園後的山林相映成景，是欣賞吉貝木棉自然生態林的聖地。由於木棉林樹高，吸引鳥類於高處駐足，木棉林區裡可看見五色鳥、烏鶖、白頭翁等鳥類。除了可以聽見鳥叫聲，晚上還可以看貓頭鷹。","Nlat":"22.5531","Elong":"120.629"},{"Name":"泰武挑戰級林道","FullAddress":"屏東縣泰武鄉泰武鄉","Introduction":"泰武鄉從鄉公所到海拔約700公尺的泰武村山路，山路陡峭、迂迴，連續多年被選為鐵人賽競技場地，近幾年也吸引許多單車族前往挑戰。 上山的路段視野遼闊，可看到屏東平原及高雄市等景色，沿路上可看到許多咖啡樹，品嚐咖啡也成為中途休憩的選擇。有些車友會轉往佳興村，繞入來義大後地區，再騎到潮州也是另一路段的選擇。","Nlat":"22.5981","Elong":"120.6925"},{"Name":"萬安親水公園","FullAddress":"屏東縣泰武鄉泰武鄉萬安村萬安溪","Introduction":"萬安親水公園位於「萬安村」，昔名為「卡查查蘭」(Kazazalan)，夏季時水源豐沛是戲水的好地方。周邊山巒一片青綠，溪水清澈，隨時可見豐富的生態。在溪谷中浸淫清涼的溪水與蟲鳴鳥叫，令人暑氣、壓力全消！","Nlat":"22.6245","Elong":"120.668"},{"Name":"丹林瀑布群","FullAddress":"屏東縣來義鄉古樓村中正路(往來義林道)","Introduction":"丹林瀑布群位於屏東縣來義鄉來社溪南側的丹林溪中，匯集棚集山一帶山洞豐沛水量的溪水，從茶仁、衣丁山區一路奔流而下，切割成深逾百公尺的來義大峽谷，由於山谷斷層落差大，水流順著山勢在斷崖處流瀉出多層瀑布，形成令人心醉的瀑潭奇觀，規模之大是難得一見的潭瀑奇觀。 丹林瀑布群中的第一層瀑布，是因為溪水奔流至一塊巨石後再曲流注入下方深潭，瀑水娟秀、潭水深湛，形成美麗景致。第一層瀑布與第二層瀑布相距約10分鐘路程，該段瀑布高約40公尺，水勢順著山壁款款流瀉，瀑布前方的寬敞沙地，是賞瀑及露營的好地方。從第二層瀑布往南循山徑攀爬約40分鐘，即可到達第三層瀑布（即神鷹瀑布），該層瀑布瀑面寬廣、水霧飄飄，站在瀑布前方的巨岩上即刻暑氣全消。 循著第三層瀑布旁邊的步道，爬上約30公尺的陡坡，大約半小時可抵達第四層瀑布，瀑布底下的岩石因為被激流切割得紋理分明，顯得非常好看。從第四層瀑布再順著右側小徑，涉山溪直上約20分鐘，就走到瀑布頂端的第五層瀑布，高約百公尺的瀑布，水勢壯闊的景觀相當扣人心弦。 丹林瀑布群附近有許多吊橋，其中以丹林吊橋造型最為優美，它就位在來義鄉丹林部落下方，橋身長度約305公尺，橋面木條共有1308階，為台灣第二長吊橋，站在橋上可遠眺風光旖旎的大武山景。","Nlat":"22.5273","Elong":"120.687"},{"Name":"古樓部落","FullAddress":"屏東縣來義鄉古樓村中正路","Introduction":"古樓村是日治時代全台灣最大的原住民部落，分布在一千公尺海拔的高山斜坡。到了平地後，仍保有濃濃的排灣傳統。古樓村的五年祭能歷久不衰，靠的是競爭。最古老的頭目家族吉零，日據時面臨新興的崔路福坎家系挑戰，於是雙方各擁派系，在重要祭典互相較勁，結果當其他部落正在流失傳統，古樓的五年祭卻一次比一次盛大。竹竿祭又稱五年祭，是排灣族最重要的祭典。早先為三年祭，是排灣族先祖里莫基與創世女神德蘭歌約定每三年相會一次，即「人神盟約祭」，在每一次祭祀前十天都由巫師占卜時辰，藉著燃燒小米梗的煙為橋樑，引祖神降臨與族人相會。目前僅屏東縣來義鄉古樓村和台東縣達仁鄉土坂村仍保有這項祭儀。","Nlat":"22.5261","Elong":"120.626"},{"Name":"喜樂發發森林公園","FullAddress":"屏東縣來義鄉丹林村","Introduction":"位於屏東縣來義鄉丹林村的喜樂發發森林公園，原是一片荒棄的林班地，後經全體社區居民的努力整頓下，將雜草叢生的荒地蛻變為賦有排灣族文化特色、而且呈現綠意盎然景象的公園地，並以排灣族語「喜樂發發」為名，帶有「團結合作、奮發向上」的期待。 排灣族擁有豐富美麗的文化資產及歷史傳說，不論表現在雕刻工藝、手工編織、豐年祭典、歌舞慶宴等方面，都具備特殊的族群特質，而這些特質也充分表現在喜樂發發森林公園裡的石板雕刻上，該雕刻以「排灣日誌」的方式呈現，內容包括太陽神、豐年祭、百步蛇、排灣族男士的傳統裝扮、排灣族婦女的傳統裝扮、貴族、勇士、平民等，都在在展示原住民文化與藝術精華。 公園內的登山步道，過去是部落居民往返部落、潮州及北大武山的主要通道，該古道以石板砌成，沿著步道的方向行走，途中可以欣賞到桃花心木、月桃樹、光臘樹、厚殼樹等珍貴樹群，順帶吸滿健康的芬多精；豐富的植物生態不免吸引各種鳥類、蝴蝶、昆蟲前來憩居，一路上又能同時享受接近野外生態的樂趣。 喜樂發發是一處融合人文與自然生態的森林公園，有時間，不妨安排一趟閒情之旅，來這裡欣賞排灣族石板雕刻、台灣原生植樹、鳥類蝴蝶、遠古巨石等難得景致。","Nlat":"22.5265","Elong":"120.652"},{"Name":"屏東縣來義鄉原住民文物館","FullAddress":"屏東縣來義鄉來義鄉南和村南和路289號","Introduction":"來義鄉原住民文物館是國內第一座以原住民排灣族五年祭儀為範疇的文物館。館內共有兩層樓，研究、典藏、展示、教育和遊憩功能空間規劃頗為完整，讓大眾能進一步認識、親近豐富的原住民文化。國立臺灣博物館策展之「太陽之子~當神話傳說遇上排灣族」特展，亦在巡迴展出後，將該展七大主題精彩媒體展件全數贈予與該館作為長期展出。","Nlat":"22.4629","Elong":"120.6558"},{"Name":"","FullAddress":"","Introduction":"","Nlat":"","Elong":""},{"Name":"大漢山休閒農場","FullAddress":"屏東縣春日鄉春日村春日路67號（新開村大漢林道3.8公里）","Introduction":"大漢山休閒農場位於春日鄉大漢山區域海拔500公尺，平均溫度24度。從農場可遠眺枋寮海岸線，視野極佳天氣好時還可以看到海面上的作業漁船和商船緩緩駛過，是空氣、水質、生態、自然景觀優美的好去處。農場主人原以造林為主，經過數十年的造林整個園區可說是樹林參天，漫步其中享受大自然的森林浴，吸收芬多精的精華對人的健康也不錯。大漢山休閒農場位於南大武山之大漢山區，高處視野遼闊，可眺望廣大平原及海洋，士文溪的溪水清澈而涼爽，在山中享受寧靜愜意，沒有任何人干擾的生活。白天可以來一趟露營、登山溯溪、古道之旅，享受寧靜，聽著美妙的流水聲，夜晚觀賞明月星河、萬家燈海，置身其中彷若仙境。","Nlat":"22.3895","Elong":"120.648"},{"Name":"士文自然休閒農場","FullAddress":"屏東縣春日鄉士文村士文路52-2號","Introduction":"士文自然休閒農場位於屏東縣春日鄉士文村，是一處充滿原始氣息的農場，每當清晨來臨時，鳥兒快樂的啼叫聲即會從樹梢傳來，像是揭開美好的序幕，讓在此露營的遊客，能從愉悅的心情中醒來，展開快樂的旅程。 場區種植很多香楠樹、筆筒樹，其中一棵香楠樹樹齡已達100多年，高大的樹身及濃密的樹蔭常吸引許多鳥類前來棲息，尤其在結果期，會有更多的鳥兒來此覓食。除了成群鳥兒，台灣獼猴活潑的身影也不時穿梭林間，藉著樹枝的彈力，開心的晃來盪去，更讓人感覺這裡的林樹生態真是有趣。 農場裡有一顆「巴里神石」，光聽名字就引人聯想這顆石頭是否具備著神力，它的確是帶有原住民神話傳說色彩的奇石，若是對巴里神石的傳說有興趣，可以來這裡一窺究竟，農場主人會非常熱心的將這顆石頭的故事及神蹟通通告訴你，你將知道，眼前的巴里神石不是一顆普通的石頭，而是具有守護家園功效的神石。 士文自然休閒農場有一個地熱噴氣口，冬季時，地底熱氣則不時會從氣孔噴冒出來，在寒冷的季節看到冉冉白煙，會讓身體感到溫暖許多；而農場雖然位在山林間，但想要眺望海景卻是不困難，遊客只要來到農場的眺望台，站在這裡，即能將大鵬灣、小琉球一帶的海闊景色通通收進眼裡呢。","Nlat":"22.3614","Elong":"120.651"},{"Name":"忘憂谷","FullAddress":"屏東縣春日鄉","Introduction":"士文溪兩岸崖壁陡峭沿岸森林茂密，溪道灣曲峽谷天成，士文村位於中游，可遠眺南台灣陸海之美景的忘憂谷即位在中游溪谷，為一天然峽谷，傳聞這個地方有溫泉冒出，旱季時可感覺出溫泉溢生。\"","Nlat":"22.38894","Elong":"120.66069"},{"Name":"力里登山步道","FullAddress":"屏東縣春日鄉力里村","Introduction":"力里山海拔1170公尺，為三等4249號三角點。登山口自大漢林道11.5公里處之舊力里社起登，腳程快約 50 分鐘到山頂三角點峰。力里山登山步道，是條有挑戰性的步道，山友們把力里山步道分成緩坡、好漢坡、圓峰、硬坡、尖峰、主峰，也就所謂的過五關。其中的硬坡名符其實，是最硬的一關，來走的山友要有心理準備。力里山登山步道的圓峰、尖峰、這兩段是視野最好的段，天氣許可，可看到北湖呂山。季節對了，滿山的紅紋鳳蝶，是一條景色豐富的登山步道。","Nlat":"22.4306","Elong":"120.647"},{"Name":"老七佳石板屋","FullAddress":"屏東縣春日鄉春日鄉自強一路","Introduction":"「老七佳部落」位於屏東縣來義鄉與春日鄉交界處，是現今排灣族石板屋群保存的最完整的部落，質量精美堪稱台灣的首選；又經有心人士的重建，已為部落帶來觀光商機。部落內的石板屋結構依山而建，早期的石板須從遠方的七佳溪中，以人力合力運回部落，由此亦可想見先民篳路藍縷的建鄉精神。文化部『世界遺產推動委員會』已將屏東排灣族石板屋聚落群列為世界遺產潛力點，使老七佳部落成為重要的人類文化資產。若要前往遊玩，請先預約。聯絡窗口:老七佳石板屋部落 聯絡專線:0983582370","Nlat":"22.43047","Elong":"120.62772"}]