[{"Name":"六堆忠義祠","FullAddress":"屏東縣竹田鄉西勢村龍門路99號","Introduction":"忠義祠乃紀念六堆客家先民保鄉衛家而犧牲的烈士祠，更是六堆客家人的精神堡壘。六堆義勇軍自清康熙六十年(西元1721年)平定朱一貴事件，一直到西元1895年日本接管台灣時的激烈抗戰，歷經174年的義勇軍民兵組織，寫下了可歌可泣的悲壯歷史。 前堂大門對聯：「忠昭日月，義壯山河」，神龕對聯：「百粵英雄救國衛民功不朽，六堆忠義驚天動地史留芳」，壯烈精神憾動人心，忠肝義膽永垂千古。在台灣史上也紀錄了光耀輝煌的戰績，更是代表著客家人的「忠勇」精神，也是鄉土情懷的活教材。 若來到六堆旅遊的佳賓，可別忘了前來上香拜碼頭，感念忠貞愛國的情操，祈求平安健康。 日治時代，日本人為了拉攏六堆鄉民，希望他們轉而效忠日本天皇，起初並未禁止六堆居民敬天崇祖的祭典活動，甚至推派高級官員出席祭拜，但是依然無法壓制六堆人民日漸高漲的仇日情緒，日軍在攏絡無效之後，就採取高壓手段，將忠義亭封閉起來，並下令禁止居民祭拜先靈，此舉也使忠義亭面臨無人維護的困境。 在高壓統治下的六堆鄉民，經過日本長時間的迫害仍然忍辱負重，只希望忠義亭得以保全下來；幸好台灣光復後，在六堆地方人士的奔走爭取下，忠義亭終於在民國47年（西元1958年）重建，並改名為「忠義祠」。忠義祠除了供奉康熙末年平定賊亂的客家義民外，還有雍正10年、乾隆51年、道光2年、光緒21年等民變事件或抵禦外辱時所有殉難義民，也都安置在此共同祭祀。忠義祠對於六堆客家居民來說，不僅是祭堂而已，還是出征前的誓師聖殿，更凝聚成客家六堆的精神堡壘。 忠義祠每年都會舉行春、秋二大祭典，並同時主辦六堆運動大會，希望藉此讓客家六堆「保鄉衛民、忠義兩全」的精神永久延續下去。","Nlat":"22.6176","Elong":"120.523"},{"Name":"竹田自行車道","FullAddress":"屏東縣竹田鄉西勢村龍門路","Introduction":"竹田自行車道沿著鐵路所闢建，全長約44公里，是一條可與火車並肩而行的自行車道，由西勢車站開始，沿徒經過許多觀光景點，如客家文物館、六堆忠義祠、竹田驛園，騎在單車道上偶爾還會遇到火車行經身旁，火車隆隆的聲音及因為行進吹起的陣風，讓人感到別有一番風味。","Nlat":"22.6204","Elong":"120.532"},{"Name":"客家文物館","FullAddress":"屏東縣竹田鄉西勢村龍門路97號","Introduction":"客家文物館位於屏東縣竹田鄉西勢村，採客家最有特色的「圍籠屋」建築格局，是深具客家原鄉風貌的建築形式；室內分為客家移民墾拓展示區、客家農村生活展示區、客家生活面面觀、客家文化與傳承展示區等主題空間，並設有客家文物典藏館、視聽館、特展區及表演場，走訪一趟客家文物館，即能體會客家族群褒忠敬義、崇祖尊賢、勤儉耐勞、敦風勵俗的深刻內涵。 從傳統客家的建築格局，可以看出客家人的聚族傾向，對於身為外地移民的客家族群來說，「家」尤其應該是最堅固的堡壘，必須能夠抵禦外族的侵擾，因此六堆建築往往帶有強烈的防禦色彩，而夥房則是客家建築的特色，即同一祖先的親族同棟共住，有雙堂屋、圍屋與圍籠屋形式，客家文物館即是採用土樓圍籠屋格局，除了讓人充分了解客家建築的形貌，還表現客家人對於親族感情的重視。 在土樓天井處，高掛一件超大藍布衫，使人踏進屋內就感受到濃濃客家味，藍布衫是客家傳統服飾，根據階級、年齡的差異，衣服的設計細節也不相近；文物館展示的文物及器具相當多元，譬如與農村生活有關的秤錘、簑衣、牛車、扁擔等；或與房子陳設相關的書房、祖堂、廚房器具（大灶、陶甕）、臥房（紅眠床、洗腳桶）；或是跟穿著相關的古董縫紉機、輾布石、藍衫裁片解構圖、各式客家傳統服飾、圍肚兜、三吋金蓮小鞋等，每一件展示品都值得細細品賞。","Nlat":"22.6175","Elong":"120.523"},{"Name":"池上一郎博士文庫","FullAddress":"屏東縣竹田鄉竹田鄉豐明路27-1號","Introduction":"池上一郎是第二次世界大戰期間日本派駐竹田的軍醫，在戰亂藥材缺乏的年代，不僅治療部隊士兵，更為當地居民義診，戰後回日本仍持續地幫助來自台灣的留學生，並且提供獎學金，另外更捐贈書籍給心中的第二故鄉：竹田。 行政院文建會將其所捐書籍與民間人士後來的捐屋，核定為鐵路文化財產，總數約千冊的日文圖書，命名為池上一郎博士文庫，文庫坐落在竹田驛園旁，由丸鐵運送店(貨運服務所)拆除改建而成，周遭環境悠閒輕鬆，非常適合閱讀。","Nlat":"22.5864","Elong":"120.5399"},{"Name":"十二犁頭鏢","FullAddress":"屏東縣新園鄉鯉魚山十二犁頭鏢福德祠","Introduction":"原本新園古街隔下淡水溪與鳥鼠洲(註：舊地名)林園遙遠相望，新園古街是先民下淡水溪坐船上岸，或鳳山到港西下里最重要的渡船口，但履受洪水氾濫幾乎被洪水淹沒，因而失去繁榮的景象。 到了1925年第三次遷村的時候，新園新惠宮媽祖廟降靈指點，利用花崗岩打造成十二道犁頭鏢來治水患。犁頭鏢是以前犁田農具插入泥土的部位，將其埋在新園鄉地理位置最北端，與萬丹鄉交界的鯉魚山山崗處，並建福德祠以鎮壓水患。 一百多年來，花崗岩中的犁頭鏢，還依然完好保留下來。","Nlat":"22.55193","Elong":"120.44798"},{"Name":"新惠宮","FullAddress":"屏東縣新園鄉和平路250號","Introduction":"新園新惠宮位于新東村與新園村交界處，為該鄉聚落發祥地及民眾信仰中心，廟貌雖舊，其命也唯新。遠在明朝末年，由福建省龍溪縣人黃上房、蕭發視、王非、鄭先殿等四人，率領家眷二十餘人，渡海來台擇居於下淡水溪水源處（現今新園鄉田洋村鯉魚山山仔腳河川地，緊鄰大寮鄉潮寮村一帶），開拓原野成園，務農為業，故名之為新園。 \\r\\n當時先民自大陸遠渡來台，為祈渡海平安，墾殖繁盛，乃至莆田湄洲天后宮，乞求天上聖母神尊護航，神尊高八台寸，現為鎮殿金身（係為泥塑），幸蒙允諾，獲庇安抵台灣。鄉民感念神恩浩蕩，澤被群生，遂於乾隆年間鳩資擇地建廟，「新惠宮」於焉誕生。","Nlat":"22.51055","Elong":"120.44728"},{"Name":"赤山巖","FullAddress":"屏東縣新園鄉巖仔路3號","Introduction":"據文獻記載：康熙六十一年鯉魚山泥火山爆發，最早稱雙魚山，由下赤、滾水山二山相連勢若雙鯉故名，二山皆有泉，一冷一溫。境內設有本縣最大之電力抽水機，並有座「赤山巖」古剎，莊嚴肅穆，供奉觀音佛祖，一年四季香火不絕，登斯巖可瞭望鄰近村落、下淡水溪，景色宜人，尤以山水相映成趣，彷如一幅名畫，堪稱南部馳名之勝地，並為本鄉與萬丹鄉居民共同信仰中心。 其地點位於本鄉高屏溪畔，由台 27 線接屏 55（高山路） 即可到達，交通便利，大、小型汔車皆可通行。 滾水山經常噴出泥漿，遊客絡繹不絕，目前泥漿噴出處已北移至毗鄰本鄉的萬丹鄉境內。 資料來源：新園鄉公所","Nlat":"22.55937","Elong":"120.46569"},{"Name":"內埔天后宮","FullAddress":"屏東縣內埔鄉內田村廣濟路164號","Introduction":"內埔天后宮主奉紅面媽祖，是六堆客家最古老的媽祖廟，起建於清嘉慶八年（西元1803年），歷時兩年多，於清嘉慶十年（西元1805年）才正式完工，天后宮不僅是六堆鄉民的信仰中心，還曾是六堆義勇軍商討軍計的重要地方。已有100多年歷史的天后宮，廟內還留存許多古匾及石碑，具有很高的文化及藝術價值，目前已被列為國家三級古蹟，是內埔地區具代表性的歷史建築。 天后宮分為前殿、拜殿及正殿，形成工字形格局，細看廟樑、龍柱、屋托處，可得見其精細雕刻，而廟宇雖然經過多次整修，其外觀及部份雕飾仍保存舊觀。譬如前殿及正殿的龍柱，都採單龍雕刻，這屬於清初的雕鑿風格；還有前殿的石枕，外觀為長方形，有別於一般的形式；而正殿中央的石香爐，外形為傳統的客家風格，地面並擺放一塊長方形的墊爐石，等等都是流傳經年的古風。 除此之外，天后宮還有不少清朝時代所頒留的匾額及石碑，像是嘉慶十年的「恩庇水陸」匾額、咸豐八年的「慈航普濟」匾額、光緒年間的「與天同功」匾額、「封禁古令埔」石碑、「建造天后宮碑記」石碑等，這些不但是彌足珍貴的古文物，同時也是記錄六堆客家發展歷史的重要史料。","Nlat":"22.6153","Elong":"120.566"},{"Name":"六堆客家文化園區","FullAddress":"屏東縣內埔鄉建興村信義路588號","Introduction":"六堆客家文化園區位在屏東縣內埔鄉，總地面積大約二十公頃，共規劃演藝廳、多媒體展示館、六堆客家文化園區開基伯公、傘架聚落建築區、礱穀機、木棧道、菸樓、田園區、水頭廣場等九項遊園主題，主要以生活博物館的概念展現客家庄落的風貌。 演藝廳是屏東縣內最佳的表演藝術空間，已進行過音樂、舞蹈、戲劇等超過百場以上的演出，未來，演藝廳將繼續扮演藝文推展者的角色，協助六堆客家藝文發展，讓六堆客家文化能發揚遠播。多媒體展示館為一棟兩層樓建築，一樓的客家大廳、特色商品展示櫃是介紹園區環境及展示六堆特色手工藝品的場地，二樓有一間120坪的展場，不定期更換展覽主題，是認識客家文化的最佳場所。 開基伯公就是福德正神的尊稱，早期六堆先民會在開墾地區的四周立石為界，大都是撿拾隨處可見的石頭，更在早晚燃香祭拜以示敬畏，所以特在文化園區內設置開基伯公，象徵客家文化在此生根，也保佑園區發展更形茁壯。 傘架聚落建築區裡，那像似傘架又如斗笠的造型，其實是具有客家味的美濃紙傘，張開的紙傘象徵著為阿猴城遮蔭，傘下則規劃客家產業與文化聚落；除此之外，並於傘架上設置太陽能光電板，提供傘架聚落建築區部分電力，以達到節能減碳的目的。 來到蜿蜒似乎看不見盡頭處的木棧道，可以遠望大武山的沉靜，欣賞田園景觀池裡菖蒲及荷花的嬌態，靜看池裡建築物與樹木的倒影，還能走近菸樓，細細環顧這座特殊的產業建築地景。只要撥一個空，走在六堆客家文化園區裡的每個角落，都能夠發現客家文化的根苗。","Nlat":"22.6596","Elong":"120.557"},{"Name":"古流坊","FullAddress":"屏東縣內埔鄉內埔鄉水門村成功路19號","Introduction":"古流坊內充滿了國內外原住民藝術家的創作，後方的咖啡廳築於溪水之上，旁有水車緩緩轉動，結合了內外空間的設計特色是出自藝術家撒古流之手，是一處頗具原住民風味的現代藝術空間。","Nlat":"22.7098","Elong":"120.6457"},{"Name":"學橋教育休閒農場","FullAddress":"屏東縣內埔鄉隘寮村4鄰清涼路1段150號","Introduction":"學橋教育休閒農場是一處以生態教育為經營目的的農場，為了讓大家有機會親近自然、體驗農村生活，農場主人特別運用自然農法打造這裡，呈現自然萬物該有的生態。該農場規劃完善，有適合從事團體活動的大草坪，可以觀星、賞景的探索步道，還有環台一周生態池、冷泉溪、花園迷宮、小型高爾夫球練習場、綜合體能遊戲場等各式各樣的休憩設施，無一不是造訪學橋教育休閒農場最好的理由。 學橋教育休閒農場的主人曾是一位幼稚園的園長，非常喜愛小朋友及親近大自然，會開始經營農場也是源自於，希望讓小朋友自小就能接觸大自然，教導他們認識及珍惜生態環境的可貴，在這樣的理念下，農場裡的一草一木、一景一物，都是農場主人所用心規劃出來的，非常適合作為親子教育的場所，或者成為學校及團體機關安排同樂活動的場地。 若是要認識蔬菜的生長情形，這裡的有機菜園能夠體驗從堆肥到收耕的過程；若是要認識雞的活動情形，這裡的可愛雞園能夠觀察到母雞帶小雞、公雞與母雞間的互動過程；若要認識台灣的高山與河流的位置，這裡的環台一周生態池能夠提供正確的資訊；若是要認識古文經句，那就到潛修園的石景上去看看吧。走訪一趟學橋教育休閒農場，所得到的收穫絕對超乎想像。","Nlat":"22.6923","Elong":"120.623"},{"Name":"屏東觀光酒廠","FullAddress":"屏東縣內埔鄉豐田村建國路34號","Introduction":"原本創立於屏東市區的屏東酒廠，在民國77年才遷往內埔工業區現址。酒廠的沿革最早可追溯於西元1898年（日治時期）的「台灣總督府專賣局」，就是從那時候開始，台灣菸酒專賣制度確定形成。歷經不同時期的合併與變遷，於民國35年正式獨立為屏東酒廠。屏東酒廠專製米酒，是公賣局各生產單位中，米酒產量最高的酒廠，値得一提的，該廠所研發生產的大武醇，以精選的原料及水質，採液態發酵法釀製，連續三年（西元1998年至西元2000年間）獲得世界菸酒評鑑會優良酒類金質獎。一座專門產酒、品質屢獲肯定的屏東酒廠，在政府推動產業觀光的計畫下，逐步轉型為觀光酒廠性質，酒廠環境由內而外皆展現全新樣貌。就從阿猴廣場說起，廣場內綠意清新、花草芬香，就像一處小公園，善用酒甕設計的景觀造景，則是最具慧心的焦點；來到展售大樓，這裡有一面很特別的迎賓牆，全部以酒甕堆造而成，酒甕牆裡還間藏幾只彩繪酒甕，是令人驚喜的設計。展售中心內規劃了幾個參觀區域，台灣菸酒公司得獎產品展示區、產品販賣區等，主要販售該公司出產的酒類產品及酒類相關加工產品，而藝品展覽區則經常性的展覽各種陶藝品與攝影作品。另外，還有米酒博覽館，讓參觀的遊客了解到米酒的製造流程，以及學習各種米酒料理方法等實用資訊。","Nlat":"22.6454","Elong":"120.549"},{"Name":"排灣三寶工藝館","FullAddress":"屏東縣內埔鄉水門村忠孝路215-1號","Introduction":"在一個偶然的機會下，排灣族琉璃珠之父─巫瑪斯，發現自己一直汲汲營營於漢人的生活當中，卻忘了部落當中的琉璃珠文化是值得研究的，他開始鑽研已經失傳的琉璃珠製作技術，費時餘年他終於找到晶土的特殊配方，發展出可以擬真的琉璃珠串，不但為部落尋找到一條文化創業的道路，真正對他感恩於心的是部落的婦女們，從此婚禮中這些象徵身份地位的珠串又回到生活的文化當中，讓斷層的文化一點點被接續起來。","Nlat":"22.7076","Elong":"120.639"},{"Name":"新北勢庄東柵門","FullAddress":"屏東縣內埔鄉振豐村懷忠路1號","Introduction":"新北勢庄東柵門位於内埔鄉豐田村，又稱為懷忠門，現被列為國家三級古蹟。在清朝康雍乾年間，有許多廣東籍客家人紛紛來屏東一帶墾荒，由於是外來移民，常會與閩南人、原住民等族群發生衝突，為了避免侵擾，並與其他村落劃分界線，所以在新北勢庄外圍興建東、西、南、北四座柵門作為防禦工事，然而經過幾百年來時空的變遷，至今僅存東柵門，它的存在對新北勢庄民來說，已成為對先民的敬意與追懷。 新北勢庄東柵門以石塊、土泥作為主建材，柵門高度大約7公尺，寬度大約6.5公尺，厚度大約1.2公尺，佔地約有6坪多；柵門左右兩側以磚塊興築成牆，主要作為承重功能，柵門內側設有門扇用的榫孔，屋脊採水平馬背設計，並飾以紅瓦構造；而在東柵門右前方的民宅側牆，還保留一塊清光緒年間、以花崗岩雕製成的重修柵門紀念石碑，雖然碑體文字已經殘舊模糊，但卻是相當珍貴的文物。 東柵門的門額中央懸掛一塊「懷忠」牌匾，其左右設有對稱的圓形鎗銃，其牌匾的由來是有歷史原因的，在清康熙六十年時發生「朱一貴事件」，因為該民變已經侵擾到百姓生活，於是新北勢庄民便組織義勇兵來保衛家鄉，在事件落幕後，清朝論功行賞，便賜封客家人為「懷忠」，所以東柵門又稱為「懷忠門」。","Nlat":"22.6269","Elong":"120.544"},{"Name":"昌黎祠","FullAddress":"屏東縣內埔鄉內田村廣濟路164號","Introduction":"內埔天后宮主奉紅面媽祖，是六堆客家最古老的媽祖廟，起建於清嘉慶八年（西元1803年），歷時兩年多，於清嘉慶十年（西元1805年）才正式完工，天后宮不僅是六堆鄉民的信仰中心，還曾是六堆義勇軍商討軍計的重要地方。已有100多年歷史的天后宮，廟內還留存許多古匾及石碑，具有很高的文化及藝術價值，目前已被列為國家三級古蹟，是內埔地區具代表性的歷史建築。 天后宮分為前殿、拜殿及正殿，形成工字形格局，細看廟樑、龍柱、屋托處，可得見其精細雕刻，而廟宇雖然經過多次整修，其外觀及部份雕飾仍保存舊觀。譬如前殿及正殿的龍柱，都採單龍雕刻，這屬於清初的雕鑿風格；還有前殿的石枕，外觀為長方形，有別於一般的形式；而正殿中央的石香爐，外形為傳統的客家風格，地面並擺放一塊長方形的墊爐石，等等都是流傳經年的古風。 除此之外，天后宮還有不少清朝時代所頒留的匾額及石碑，像是嘉慶十年的「恩庇水陸」匾額、咸豐八年的「慈航普濟」匾額、光緒年間的「與天同功」匾額、「封禁古令埔」石碑、「建造天后宮碑記」石碑等，這些不但是彌足珍貴的古文物，同時也是記錄六堆客家發展歷史的重要史料。","Nlat":"22.6152","Elong":"120.566"},{"Name":"東望樓","FullAddress":"屏東縣內埔鄉陽濟院老街內的東成路","Introduction":"座落於內埔老街上的東望樓是已故醫生劉煥祥醫師所建造，為內埔第一棟的傳統樓房，大約有八十多年的歷史，因大門口面向大武山，而取名為「東望樓」，是客家老祖宗為了勉勵後代的子孫為人處世要像竹子般正直、且要懂得謙虛，屋脊為燕尾式，也凸顯出了當年大戶人家氣派。","Nlat":"22.6133","Elong":"120.567"},{"Name":"豐田老街","FullAddress":"屏東縣內埔鄉豐田村新中路","Introduction":"豐田老街就位於屏東縣內埔鄉的新中路，這條老街在過去是豐田村最繁榮的商圈。豐田村是從十八世紀中葉所發展起的古老村落，在豐田老街一帶，有許多巴洛克風格的西式洋樓井然有序的矗立著，進而逐漸形成長期的聚落生活，可說是少數以村落型態出現的街道景象。至今，豐田老街仍然保留大約70%的古厝建築，這裡除了被六堆客家園區規劃為自行車道的休憩景點之外，還以裝置藝術的方式，為豐田老街增添濃厚的藝術風。 充滿傳統廟埕與懷舊街屋風格的豐田老街，其兩旁有好幾棟日據時代所興建的老店舖，這些建築物同時融合了台灣紅磚瓦、西式巴洛克和日本昭和時期的現代藝術建築特色，若與當地的黃昏市場相對照，即呈現出相當特殊的在地文化。以豐田老街內的「普興雜貨店」、「松榮五金」、「美雅美容營在所」、「榮勝吳服商店」及「內埔地區農會豐田辦事處」來說，皆是呈現昭和時期的洗石建築風格。 還有目前仍在營業中的「坤協盛雜貨店」，大約建於西元1920年至1924年間，外觀是以紅磚砌築作為樓面，至於女兒牆與山頭則採用巴洛克式的裝飾風格，其裝飾造型變化多端，尤其充滿藝術氣息的浮雕圖案更是一大特色。而建於西元1924年的「鴻雲祥雜貨店」，採用開間格局與立面裝飾巴洛克式建築風格，不論是山牆上的老鷹圖案、寬闊的女兒牆，或是樓層之間以歐洲古典樣式的水平帶、拱心石、貼柱、圓拱窗作雕飾，都是令人讚嘆不已的建築之美。","Nlat":"22.6278","Elong":"120.543"},{"Name":"陽光綠堤休閒農場","FullAddress":"屏東縣內埔鄉三和路305巷16號之一","Introduction":"佔地一公煩多的「陽光綠堤」本來是芒果園， 二年多前轉型發展為香草餐廳，園內種植近20種香草植物，並有一分多地種植當季花卉，向日葵、百日草、波斯菊等，隨季節變換的花海為陽光綠堤之一大特色。陽光綠堤的花園雙人房，天花板是月桃花梗編織而成，牆壁是石頭砌成，地板則是鋪設石板，相當有「原味」。陽光綠堤住宿費用均含早、晚餐，不但可以賞花也可品嚐香草餐 ，還可親自採果，吃到最新鮮的芒果。","Nlat":"22.7107","Elong":"120.624"},{"Name":"龍泉觀光酒廠","FullAddress":"屏東縣內埔鄉東寧村北寧路448號","Introduction":"2005年台灣青啤股份有限公司仍延用青島及德國的傳統釀造技術，在台灣屏東內埔在佔地8.6公頃的土地上分三期投入鉅資總額約30億元，在台灣打造第一座民營年產10萬噸大型觀光啤酒廠，選用德國最先進的啤酒釀造設備，採用最先進啤酒無雜菌純生釀造工藝技術，釀造出台灣青島啤酒 無菌純生。三洋維士比集團企業精神就是立足台灣，選擇在台灣屏東內埔投資設廠，是希望將國際級啤酒釀造技術導入台灣，達到深耕市場、永續經營的企業理念！台灣青啤屏東龍泉啤酒廠，歡迎大家一同來品嚐客家美食、暢飲在地尚青的啤酒、享受南台灣的風情。","Nlat":"22.625","Elong":"120.567"},{"Name":"不一樣鱷魚生態農場","FullAddress":"屏東縣潮州鎮太平路600巷108號","Introduction":"不一樣鱷魚生態農場位於屏東縣潮州鎮，是全國規模最大、養殖種類最多的鱷魚生態農場，這裡所飼養的鱷魚包括鹹水鱷、非洲鱷、無尾鱷、馬來西亞鱷、新幾內亞鱷、凱門眼鏡鱷等，鱷魚數量多達千隻之譜，實在令人眼界大開；而除了可以觀賞到各類型的鱷魚之外，這裡還有山羊、山豬、火雞、鱷龜、孔雀、台灣龜等可愛動物的身影，相信來到不一樣鱷魚生態農場，絕對可以認識到非常豐富的動物生態。 不一樣鱷魚生態農場的主人最初是在經營養豬場，為了處理豬體所產生的廢棄物，便開始研究利用鱷魚肉食的特性，來解決豬體廢物的問題，甚至遠赴國外學習飼養鱷魚的技術，卻因此踏上繁殖鱷魚之路。鱷魚是高經濟價值的動物，對於消除畜牧業所產生的環境污染也甚有助益，農場主人基於對鱷魚的一份感情，並倡導愛護鱷魚棲息地及善用鱷魚所提供的價值，所以經營不一樣鱷魚生態農場，希望喚起大家關心野生動物的生存問題。 農場的參觀重點除了鱷魚與其他動物之外，還有多項休閒設施及活動供旅客遊憩或參與，包括鱷魚生態展示館、烤肉區、遊戲區、庭園式卡拉OK、鱷魚餵食、與可愛動物玩耍等，若是有興趣或是有勇氣品嚐鱷魚肉的滋味，那麼這裡也有提供鱷魚特色餐，這可是相當不一樣的嘗試喔。","Nlat":"22.5626","Elong":"120.536"},{"Name":"屏東戲曲故事館","FullAddress":"屏東縣潮州鎮建基路58號","Introduction":"舊潮州郵局是日治時期潮州地區的重要官署建築之一，建立年代已不可考，只知大約為1897年代。日治時期潮州地區行政地位極為重要，因為當時設置有潮州庄役場及潮州郡役所，為今日潮州鎮公所之位置，郡役所建築現僅存一小部分，其餘已拆除。當時的潮州庄役場後來變為潮洲郵局，近年來潮州郵局已另覓新址搬離這棟古建築。由於日治時期引進西方的都市計畫規劃方式，所以潮州街是屏東地區除了屏東市外，唯一有公園及神社這些都市規劃的地區，但是現今的屏東已經看不到這些神社及瘧疾研究所，因皆已被拆除。想要見證日治官署建築風貌，目前也僅剩下舊潮洲郵局這棟建築物。舊潮洲郵局的保留，不僅能瞭解歷史發展脈絡，更可以一睹潮州鎮都市發展所留下的印記，自2011年規劃作為「屏東戲曲故事館」，展現老建築物的新生命。","Nlat":"22.5503","Elong":"120.543"},{"Name":"八大森林遊樂園","FullAddress":"屏東縣潮州鎮潮州路800號","Introduction":"八大森林樂園是一處充滿浪漫風情的主題樂園，在獨特的森林國度裡，以「七界精靈」之名精心規劃七個主題區，每一項主題都希望遊客在遊憩當中也能獲得許多自然界的知識，以增加生命的體驗與能量，同時隱喻著，這七族精靈與人族最後終能共同創造一座幸福森林，也就是八大森林樂園的由來。 七界精靈族群分別是代表能量與活力的花族精靈、充滿靈性與智慧的草族精靈、擁有兼愛力量的樹族精靈、表現堅毅力量的獸族精靈、傳達溝通力的鳥族精靈、有一顆敏銳之心的魚族精靈、發揮創造力的蟲族精靈，這七大精靈區合為一座精靈城堡，進入城堡內，等於揭開奇幻夢境的序幕。 八大森林樂園的生態資源很豐富，只要用眼睛注意觀看，就能看見每一種動物悠然自得的神態；用耳朵仔細聆聽，就能聽見鳥兒啁啾聲中的愉悅音符；用鼻子專心嗅聞，就能聞出花草中使人情緒沉澱的味道；用手指細膩感受，就能感應綠樹開枝散葉的力量。這就是大自然帶給我們的心靈洗禮。 這裡所規劃的表演節目也很精采，常常邀請世界各國優秀的表演團體前來演出，舉凡雜耍特技秀、高空鋼索秀、四人疊羅漢、點火跳劍圈、平衡拋瓶秀、滿漢全席轉盤秀等等，皆能帶來許多驚喜與歡樂的氣氛。 為了讓遊客體驗團隊合作的樂趣，八大森林樂園還設計各種競賽遊戲，比賽胃容量的大吃拼，充滿刺激的的膽量訓練，必須動腦思考的闖關遊戲，夏季親水對決比賽，在玩的盡興之餘，或許還能結交到志同道合的朋友呢！","Nlat":"22.5486","Elong":"120.556"},{"Name":"朝林宮","FullAddress":"屏東縣潮州鎮泗林里通潮一巷4號","Introduction":"朝林宮主祀中壇元帥李哪吒（俗稱太子爺），為屏東縣潮州鎮泗林里、四春里及崙東里的聯合庄頭廟，本廟與東、西、南、北等四營形成傳統閩南聚落之五營結界的方式守護著村里，因此，朝林宮除了具有傳統建築工藝文化的資產價值外，還具備村落定址與精神信仰作結界的文化特色，尤其作為三個村里的共同信仰中心，這在台灣更屬罕見，目前已是屏東縣的縣定古蹟。 根據傳說記載，朝林宮的太子爺神尊，大約兩百年前從大陸奉請來台，由於當時的醫藥貧乏，太子爺每天扶乩起駕，開草藥方替村民治病，但因當地居民的生活也相當困苦，所以遲遲無法建廟供奉，直到有一天，太子爺降臨乩身，指示村民前往泗林里與崙東里間的溪河撿拾飄流杉木，以作為蓋廟之用，這就是朝林宮起建的由來。 朝林宮前、後殿皆採燕尾式屋脊，前殿的屋脊分別作火龍珠及鯉魚吐漕的剪黏裝飾；後殿的屋脊則作雙龍與葫蘆的剪黏裝飾。在山牆部份，前殿採獅頭造型的剪黏；後殿則為琴棋書畫圖案的泥塑裝飾。在左右門罩上方的屋脊，則飾以可愛的水果與海鮮類的交趾陶。而在大殿裡的中脊部份，有鳳凰的彩繪圖案，正中央處有一個魚形的太極圖案，則是非常特殊的設計。","Nlat":"22.5456","Elong":"120.569"},{"Name":"竹田驛園","FullAddress":"屏東縣竹田鄉豐明路27-1號","Introduction":"興建於1940年的竹田車站，是南迴鐵路枋寮線碩果僅存的木造火車站，它是一座仿西洋風格的建築，在營運量逐漸下降的情形下，台灣鐵路局原本決定拆除，但在當地居民及藝文界人士的積極努力，終於獲得保存，經過重新改造後，納進周邊具有歷史年代的建築一同劃為文化保存區，並命名為「竹田驛園」。 竹田驛園所保留的設施除了木造火車站、木造油庫房、站房、候車室、穀倉、碾米所、澡堂和古井之外，還包括李秀雲先生攝影紀念館、池上一郎博士文庫、竹田文化館、德興碾米廠、湧泉生態池、火車風情咖啡屋，使竹田驛園散發濃厚的古樸之美。 李秀雲先生攝影紀念館於原本是一座廢棄鐵路倉庫，重新整修後改為攝影主題館，館內長期展覽許多不同主題的老照片及攝影家李秀雲的文物展，具有保留歷史紀錄的意義。池上一郎是日本軍醫，當年總為貧苦村民免費看診，當地居民感念他的仁心仁術，特別以他之名成立池上一郎博士文庫，館藏書高達十大類、五千多冊，而且全為日文書籍。 竹田文化館也是舊時的鐵路倉庫，整建後除了成立藝術教室，主要作為傳統農具及不定期藝術展的展示館，使遊客或當地民眾能夠更了解竹田的歷史。建於1942年的德興碾米廠，連碾米管路都是木構造為最大的特色，由於早期的竹田是稻米集散地，因此碾米廠到處林立，由此可見當時農業發展的盛況。 湧泉生態池裡種植美麗的蓮花，並棲息一群青蛙、烏龜、小魚、蝌蚪等水生動物，適合大小朋友在此休憩或觀察小動物生態。火車風情咖啡屋則是由員工宿舍所改建，販賣各式簡餐、咖啡或茶飲，周邊還有日式澡堂、古井、站房、倉庫、水塔等設施，加上不定時飛奔而過的火車，成為竹田驛園最主要的遊憩區域。(建議遊客請勿在鐵軌上行走或逗留)","Nlat":"22.5866","Elong":"120.54"},{"Name":"泗林綠色隧道","FullAddress":"屏東縣潮州鎮潮州路802巷","Introduction":"泗林綠色隧道全長約為1.2公里，全程步行時間約為40分鐘，沿途種植將近有500株的小葉欖仁樹，進入泗林綠色隧道內彷彿來到被綠樹所包圍的小世界，與周邊田園風光互相呼應，形成充滿芬多精，綠意盎然的景色，沿途設置有涼椅供民眾歇息，在夏季炎熱的天氣裡，林道依舊保持著清爽宜人，吸引許多喜愛攝影的民眾前來取景外拍，若是想健身的民眾也可來此慢跑或騎乘自行車。 \\r\\n \\r\\n小提醒：泗林健走步道內亦有車輛通行，來此散步慢跑的民眾多留意四周安全，並且勿阻礙交通。","Nlat":"22.54849","Elong":"120.55537"},{"Name":"潮州市民農園","FullAddress":"屏東縣潮州鎮泗林里通潮三巷21號","Introduction":"潮州市民農園位在潮州鎮泗林里，園區面積大約有1.89公頃，共規劃出蔬菜花卉栽培區、果樹栽培區、有機栽培示範區、土窯區、烤肉區、兒童遊戲區及魚池等，在蔬菜、果樹栽培區裡，種植了玉米、地瓜、草莓、龍眼及蕃茄，可供來園遊客現場採食；另外，潮州市民農園還提供農地出租服務，讓喜愛農園生活或想體驗農耕樂趣的朋友們，可以在這裡體會耕耘、播種及收耕的辛苦與感動。 長年生活在步調緊湊、沉重壓力下的都市人，總希望在休假之餘，能夠找到一個全然放鬆身心的方式，有人選擇單車遊樂，有人想要痛快高歌，有人當起了登山客，有人則狠狠飽吃一頓，不過，當個假日農夫，可是現代最新興的休閒方式，讓雙腳踩在自然的泥土上，用雙手撥鬆被壓實的泥土，將種子一粒粒地放入泥土裡，等到收耕的時間，就可以享受自己付出的成果。 潮州市民農園的出租農地共有160區，每區大約佔地20坪，凡承租下來，承租者就可以自由選擇想要栽種的蔬菜、花卉或果樹，再根據農園主人所建議的有機栽培法，以最健康的方式照顧自己的蔬果或花卉，相信在整個農作的過程當中，大自然已經將你積累在心中的壓力釋放的無影無蹤了。","Nlat":"22.5516","Elong":"120.566"},{"Name":"五溝村劉氏宗祠","FullAddress":"屏東縣萬巒鄉西盛路70號","Introduction":"清朝年間，許多客家移民陸續前來屏東萬巒一帶定居、開墾，隨著移民人口越來越多，墾荒範圍也更形擴大，五溝村因此形成；五溝村為一座客家村落，庄內仍保存許多百年以上歷史的景物，譬如劉氏宗祠、進士第、吳家夥房、半月池、觀海山房、忠勇祠、鍾家古厝、映泉禪寺、南柵伯公等，連結成五溝聚落的文物景觀區，當中以劉氏宗祠最著名。 劉氏宗祠是南部保存最完整的客家合院建築，宗祠內隨處可見勉勵子孫做人處事及勤讀好學的箴句，像是「處事謙恭禮克盡，居家孝弟順當全」、「忍是積德門，善為傳家寶」、「一等人忠臣孝子，二件事讀書耕田」等，皆刻劃出劉氏宗族重視學識與修養的程度，也種下家大業大的根基。 劉氏祖先來自廣東省嘉應州鎮平縣招福鄉八輪車戶的客家人，經查證為漢高祖劉邦的直系後裔，西元1780年（清乾隆45年）開始，劉氏子孫陸續涉水來到五溝水拓荒開墾，並於西元1864年（清同治3年）創建劉氏宗祠。劉氏宗祠初建時只有左右兩橫屋，先後增建左右「重光樓」、「燃藜閣」外橫屋、花園、巴洛克風格圍牆、鴛鴦涼亭，無論構造、建材或建築規模，都顯示劉氏當時的權勢與地位。 宗祠的棟樑、門板、石柱、香爐、交趾陶都來自大陸閩南一帶，而門樓及屋頂兩側則採燕尾設計，前門的燕尾線條優雅翹起，脊背以雕花剪黏裝飾，正廳的燕尾造型則較為樸實，脊背部份雕以鏤空花磚，燕尾建築主要也是象徵族人金榜題名與榮任高官之意。 宗祠的方位為座西向東，門樓、外埕、鴛鴦涼亭周圍種植茂密花樹，大門口蟠居一對洗石獅子，圍牆前有一條潺潺東流的小河，象徵劉家子孫生生不息、財源滾滾之意，整體環境優雅而寧靜。從劉氏宗祠的建築格局，可以看出早期客家人對於祖先慎終追遠的深厚觀念，以及對地理風水上的重視。","Nlat":"22.5914","Elong":"120.595"},{"Name":"五溝水社區","FullAddress":"屏東縣萬巒鄉五溝水","Introduction":"萬巒鄉的五溝水社區，是全台第一個文化資產法指定客家聚落，居民以客家移民和同姓家族居多，穿過檳榔夾道的鄉間小路進入五溝水村內，，首先映入眼前著是一個廣場與一條溝渠，溝渠的對岸是有著精緻裝飾的圍牆及涼亭的小球場，而優雅的劉氏宗祠鎮守在最後方，在開闊的景觀襯托下，顯得更加宏偉。自廣場旁的幼稚園往右走，不到五分鐘，紅瓦、紅磚的伙房間雜著現代樓房建築接二連三的毗鄰著，奇妙的連成好幾條街道。在伙房那寬敞活動空間中，屋前屋後點綴著檳榔、花花草草，毫無矯飾的讓大自然美來到每個屋前。","Nlat":"22.5914","Elong":"120.595"},{"Name":"五溝水鍾氏祠堂 潁川堂","FullAddress":"屏東縣萬巒鄉五溝村西盛路36號","Introduction":"鍾氏祠堂是一約有一百多年歷史，保持相當完整的三合院圍式建築。建築裝飾十分雅緻，屋頂是客家古建築的燕尾式設計。三合院內還保有一小間老理髮院，很有懷舊感。","Nlat":"22.5909","Elong":"120.5936"},{"Name":"安巒山莊休閒農場","FullAddress":"屏東縣萬巒鄉鹿寮村永康路134號之1","Introduction":"走進安巒山莊，首先映入眼簾的是一條長達百米綠色長廊，走道兩旁則是精心設計的木籬，上面攀附著富有東南亞特色的萬帶蘭等綠色植物，成為清爽怡人的自然綠籬。出了長廊就像進入另一個世界，有濃濃峇里島休閒元素的木造涼亭、精心規劃的清涼水池，讓你彷彿置身於熱帶國家。山莊也提供自行車讓住宿的遊客可到萬巒的觀光自行車道走走，欣賞萬巒的農村田園風采。","Nlat":"22.56553","Elong":"120.56231"},{"Name":"櫻花渡假村","FullAddress":"屏東縣萬巒鄉成德村保安路82號","Introduction":"位於萬安溪旁鄰近沿山公路的櫻花渡假村，因為園區內有種植櫻花，故渡假村就以此命名。渡假村周圍有北大武山環抱，林木蒼鬱。萬安溪的溪水沿大武山群而下，山巔水湄怡人，山水相連，天地蔚然，使人置身於其中，渾然忘我。園區內除有廣闊的草地、樹林、各種熱帶奇樹異花，舒適的環境可供遊客休閒遊憩、體驗自然、用餐住宿。渡假村也規劃完善的烤肉區，並設有親子戲水區、休閒泡茶區、提供露營區、營火會場等，讓喜歡自己動手作的遊客可以親自體驗野炊的樂趣，土芒果產期時，園區還提供有採果活動。目前正規劃一系列瓜類隧道(南瓜、蛇瓜、絲瓜、扁蒲瓜)的生態園區。","Nlat":"22.6229","Elong":"120.631"},{"Name":"沿山休閒農業區","FullAddress":"屏東縣萬巒鄉185縣沿山公路","Introduction":"沿山休閒農業區，為沿山公路周邊優質商家所群聚而成的協會，致力為屏東區農產、觀光及生態環境保育共同努力。目前區域含括萬巒、泰武、來義、內埔、潮州、瑪家六個鄉鎮，商家經營服務品項眾多，各有特色並極具地方人文色彩，歡迎機關團體預約行程，體驗當地農樂溫馨、民俗風情，饗宴知性與感性結合的沿山旅程。走一趟沿山休閒農業園區，除可飽覽南部第一高峰「大武山」的好風光外，185縣道旁的鳳梨田、咖啡、芭樂、檳榔樹、香蕉、木瓜等果樹園區，更有壯闊的千頃平地造林區，全國最古老的天主教西班牙式建築－－「萬金聖母聖殿」，每年12月都會舉辦「聖母遊行」萬金聖誕季活動，還有Q嫩彈牙遠近馳名的「萬巒豬腳」。傳統的客家聚落「五溝社區」，到處可見紅磚瓦的客家宗祠與夥房，當中的劉氏宗祠更是台灣南部各宗祠中保存最完整且最具代表性的宗祠。","Nlat":"22.6114","Elong":"120.62027"},{"Name":"王乾坤有機農園","FullAddress":"屏東縣萬巒鄉新厝村新平路73號","Introduction":"王乾坤有機農園所種植的水果，包括百香果、芭樂、荔枝及洛神，外形之所以粒粒飽滿，果肉之所以顆顆香甜，絕對不是肥料用得好，而是在於農園主人王乾坤夫婦的堅持及用心；他們堅持有機栽植，因為維護這片土地跟人體的健康，比什麼都來得重要，他們用心照顧農園裡每一顆果實，因為愛與熱情是種出豐美滋味的秘訣。這就是為什麼吃到王乾坤有機農園的水果會如此感動的原因了。 要種出品質優良的水果，除了必須有充足的陽光、乾淨的空氣及潔淨的水質，還要有營養的肥料，王乾坤先生因此自行研發有機肥料，以豆粨、牛奶、米糠、糖蜜、骨粉等原料，將之混合後，作為果樹的補給養分，所以在這座農園裡我們可以看到，玉荷包、百香果、芭樂的果樹又高又壯，果實是長得有型有款，說味道有味道，說賣相有賣相；在水果之外，王先生還特製出荔枝醋、洛神蜜餞、洛神汁、百香果汁、百香果醋等，也都是有益健康的產品。 王乾坤夫婦從一個農作的門外漢，至今成為有機農業的專家，都是緣於他們對這片果園有深深的感情，這裡不僅是工作場所，還是生活的地方，無論要吃什麼野菜，到果園裡摘採就好了，因為這裡可是生長了100多種植物，更貼切地說，這座有機農園其實是王乾坤先生「玩樂」的基地。","Nlat":"22.5594","Elong":"120.627"},{"Name":"穎達生態休閒農場","FullAddress":"屏東縣萬巒鄉成德村新安路52號","Introduction":"穎達生態休閒農場位在屏東縣萬巒鄉成德村，佔地約有50公頃之廣，海拔約在100公尺左右，不僅在農場四周種滿了桃花心木及麻六甲合歡，農場內還闢建水池、鋪植草坪、搭蓋果園，因此吸引許多野生動物來此棲息，在在呈現出最賦大自然氣息的生態環境，相信到此觀星月、賞鳥情、聆聽蟲啼蛙鳴，絕對能獲得最豐富的旅遊回憶。 蒼翠蓊鬱的林樹對於鳥類來說是最好的棲息場所，根據觀察統計，穎達生態休閒農場裡的植物種類有160幾種，吸引而來的鳥類則有60多種，常見的鳥類有黑枕藍鶲、小彎嘴畫眉、大卷尾、小啄木、紅鳩、五色鳥、翠翼鳩、大冠鷲、黑鳶、紅冠水雞、翠鳥、白腹秧雞等，冬季時還會看見紅尾伯勞前來造訪，而這裡最特殊的鳥類，就屬於稀有保育鳥類的朱鸝和黃鸝，尤其是黃鸝，在屏東地區，穎達生態休閒農場與屏東科技大學是唯一終年可見其蹤影的地方。 穎達生態休閒農場內的休閒設施包括生態保育區、荔枝園、觀賞植物區、露營區，與樹林、丘陵、水塘等景物，構成一幅依山傍水、悠然靜謐的景致，這麼美好的大自然，值得在此細細感受一草一木、一蟲一鳥、星月雲風所捎來的每一分消息。","Nlat":"22.6453","Elong":"120.627"},{"Name":"耕心植物農場","FullAddress":"屏東縣萬巒鄉五溝村大林路27-3號","Introduction":"耕心植物農場占地約0.7公頃的農場，經營者是一對公教退休的夫婦，種植以神秘果及嘉寶果為主，園區內的神秘果樹大，約有9年樹齡了，神秘果果實不大，但是卻有可以改變味覺的神奇效果，再酸的水果放到口中都會變得甘甜無比，目前農場除了開發原有的神秘果酵素外，更有神秘果葉所開發的養生茶包，沖泡後的口感就像明日葉般甘中帶些微苦，場主表示養生茶包飲用有生津的奇妙感受。來到農場可透過解說了解神秘果的生態和酵素的製作過程，也能體驗神秘果的神奇。","Nlat":"22.585","Elong":"120.6"},{"Name":"萬巒豬腳街","FullAddress":"屏東縣萬巒鄉民和路","Introduction":"屏東縣萬巒鄉是一個純樸的小鄉鎮，卻因為萬巒豬腳聞名全台，尤其是在民和路上，有多間豬腳店林立其中，形成特殊的地方文化。萬巒豬腳創始人，是民國34在萬巒市場內於晚上賣擔仔麵的林海鴻，突然之間靈機一動，改賣起豬腳，由於風味絕佳，大受歡迎。萬巒豬腳所以聞名全台，在於特殊的製作過程，以及食用時沾豬腳的蒜茸獨特配方與佐料，豬腳全部採用豬的前肢，放入特別的中藥祕方，沒有使用含硼砂之類的不良添加物，精熬細燉而成的豬腳，外皮口感香Q ，肉質鮮嫩多汁，吃起來不會油膩，皮、肉、筋，韌性中帶點脆的感覺，十分爽口，加上香醇的沾料，更具獨特風味。","Nlat":"22.574","Elong":"120.569"},{"Name":"萬金綠色隧道","FullAddress":"屏東縣萬巒鄉萬金村營區路一巷8號","Introduction":"萬金綠色隧道位於萬金村通往萬金營區的道路兩旁，種滿尤加利樹與桃花心木，總長約一公里，與台糖甘蔗園規畫種植的樹木相互輝映，清晨陽光透過枝葉灑在道路上，當樹葉隨風搖曳，形成變化萬千的光影，讓人彷彿置身夢境般美麗。","Nlat":"22.60395","Elong":"120.61307"},{"Name":"萬金聖母聖殿","FullAddress":"屏東縣萬巒鄉萬金村萬興路24號","Introduction":"萬金開教始於1861年西班牙道明會士郭德剛神父來台時，並於1863年起造第一座土塊聖堂，這段期間，屢次發生火燒聖堂、聖堂牆壁遭受地震破壞倒塌等情事，直到1869年，當時的良方濟神父在各方教友的支援下購置一片林地，依西班牙古堡建築形式建造今日所見的萬金聖母聖殿。 萬金聖母聖殿當時興建所使用的建材主要以石灰、碎石、木棉、火磚、黑糖及蜂蜜混合而成，完全不見鋼筋結構，不過建築主體卻是堅硬無比；正面為雙塔式教堂，類似西班牙碉堡造型，雙塔中間有一個帶有傳統馬背意象的山牆面，馬背上豎起十字架，山牆上下方分別裝飾著皇冠及道明會的會徽；聖殿內的天花板壁畫及兩側雕刻、後閣樓、講道台、聖母轎皆採用木頭製作，並且融合中國東方及西方歌德式兩種風格。 1874年，清廷大臣沈葆禎奉命巡視南部時途經萬金聖母聖殿，親眼見到這裡的居民及教友和樂團結，認為宗教具有敦世厲俗、消除種族岐見的力量，於是奏請同治皇帝欽賜「奉旨」照准及「天主堂」聖石，並鑲在聖堂正面上方，從此官兵路過必特別行禮致意。 萬金聖母聖殿的外觀其實經過數度修建，才成為今日所見的風格，譬如原有馬背改為山尖、鐘塔重建於中央山牆、女兒牆由十字鏤空式改成欄杆式、聖堂內部木構架改為鋼筋混凝土、中殿天花板增加中式傳統裝飾彩繪、柱子漆成顯目紅色等。了解萬金天主堂的整建過程，等於是見證了宗教東傳的歷史，因為在來台傳教的過程中，天主堂曾經遭受無數次仇教行為的挑戰，破壞與重建交相存在。 民國73年，教宗若望保祿二世敕封萬金聖母聖殿為「宗座聖殿」，同年，內政部亦核定為屏東縣文化遺產第三號三級古蹟，萬金天主堂繼續肩負史蹟傳續的使命。","Nlat":"22.5951","Elong":"120.611"},{"Name":"賞月咖啡休閒農場","FullAddress":"屏東縣萬巒鄉鹿寮村永康路134-9號","Introduction":"屏東平地咖啡主要產於內埔與萬巒一帶，利用檳榔樹的「半日照環境」種植咖啡，營造最優良的生長條件，而在這特殊的環境下所種植的咖啡，有著言語無法傳達的香醇味道。萬巒賞月咖啡產銷班生產之首，採用有機肥料，農場統一管理栽培技術與加工處理流程，使品質穩定。咖啡味道濃郁，除了喝咖啡及用餐外也提供咖啡DIY教學。","Nlat":"22.5656","Elong":"120.563"},{"Name":"鶉園休閒農場","FullAddress":"屏東縣萬巒鄉萬金村營區路1巷10號","Introduction":"鄰近北大武山的絕佳環境，讓位於萬巒鄉沿山休閒農業區內的擁有鶉園休閒農場，擁有好山、好水、好空氣及好景色。 鶉園是以生產法國種肉鶉(香檳鳥)和法國春雞為主的農場，推出地方特色鵪鶉料理餐廳，有西式創意法國鵪鶉料理、客家傳統料理、地方特色料理，結合休閒農業區，提供一泊二食農村假期體驗、生態導覽、戶外教學、美勞DIY、養生樂活等農業休憩活動。","Nlat":"22.6122","Elong":"120.625"},{"Name":"崁頂生態公園","FullAddress":"屏東縣崁頂鄉屏69-1及屏70鄉道交叉路口(崁頂鄉圖書館旁)","Introduction":"崁頂鄉生態公園位於崁頂鄉地轄中心位置，佔地面積6公頃，規劃三個活動發展區域： \\r\\n◎保育區 ─ 本區約佔60%面積，以生態綠化之手法造人工密林及五個自然生態池，密林用來淨化氣污，生態池是雨水的緩衝區，除降低淹水機率外亦有補充地下水功能，平時並提供野生動物棲息繁殖的良好處所。 \\r\\n◎緩衝區 ─ 本區約佔25%面積，以疏林方式配置空間，區內設置棧道供遊客行走或作為環境教育使用，棧道外是動植物 自然生長的空間，不鼓勵人類侵入活動，破壞生物棲息處。活動區 ─ 本區約佔15%面積，以景觀植栽為主〈原規劃為中草藥區〉，區內設有運蔗車展示亭、戶外康樂活動廣場、水車、沙推等可作為大型活動使用。","Nlat":"22.51584","Elong":"120.49912"},{"Name":"崁頂鄉自行車道","FullAddress":"屏東縣崁頂鄉　台糖公司載運甘蔗已廢棄之舊鐵道","Introduction":"崁頂自行車道乃利用臺糖公司昔日用於載運甘蔗已廢用之舊鐵道，連接地方各聚落之鄉道，串聯東港溪河堤道路改建而成，到崁頂騎腳踏車感受鄉間及河堤濕地風光是假日運動休閒郊遊的好去處。","Nlat":"22.51584","Elong":"120.49912"},{"Name":"李隆宮","FullAddress":"屏東縣崁頂鄉北勢村平和硌50號","Introduction":"李隆宮 座落崁頂鄉港東村與北勢村交界處，距東港溪崁頂堤防〈港東二號橋〉不到100公尺，宮主神為李府千歲，原名「李明烈」浙江人氏，原系延平邵主鄭成功之愛將，因其對於崁頂，南州，東港等地大力建設，改善水利，使農作物產量提升，使百姓生活大獲改善。 李將軍升天後，當地百姓感戴李將軍治理本地之德政，便搭建一座小廟，後因信徒日增，故於民國六十九成立重建委員會，至民國71年竣工落成，已成為當地著名之廟宇。李隆宮廣場前規劃設有假山、綠地、烤肉區、兒童遊戲場，廟旁辦公廳〈社區發展委員會〉亦設有投幣式卡拉OK，此處可為到崁頂鄉騎自行車道的中繼休憩所。","Nlat":"22.50212","Elong":"120.4747"},{"Name":"崁頂鄉立室內溫水SPA游泳池","FullAddress":"屏東縣崁頂鄉中正路879號","Introduction":"崁頂鄉立游泳池設於屏187縣道崁頂垃圾焚化爐之回饋用地，建物外型仿歐式碉堡風格設計，象徵歡樂王國的氣氛，內部工程屋頂有節能省碳的太陽能光電設施和雨水回收設計，是全屏東縣唯一室內、溫水、SPA、附設花園庭院的休閒養生游泳池。本鄉立遊泳池外圍周邊有一佔地1.8公頃的森林公園係由縣環保處規劃興設，花木扶疏，環境幽靜，歡迎民眾到此休憩、散步、游泳和養生。","Nlat":"22.49301","Elong":"120.48114"},{"Name":"新埤鄉綜合休閒公園","FullAddress":"屏東縣新埤鄉箕湖村民眾路103號","Introduction":"新埤鄉位於屏東縣的南方要到墾丁必經之地〈台1線〉交通方便，本鄉有綜合休閒公園面積約7公頃位置圖如下，不但風景美麗空氣超新鮮，休閒公園內設施有入口意象、銅像、生態池、曲橋、荷花、景觀涼亭、休閒觀賞區、籃球場、兒童遊樂設施等，全國人民若有南下墾丁不妨安排至新埤鄉綜合休閒公園一遊喲，且每年1月15日至2月15日本鄉將規劃花海季，種植面積約1.2公頃，花海是以大波斯菊、紅白黃斯菊等花種構成，廣闊的休閒公園花海遍地色彩艷麗，似萬花蝶展鴻福，美不勝收，在此駐足賞景或是散步遊園，會有讓人說不出的驚喜呢！要來走走唷！親身體驗呼吸新鮮空氣可讓您精力充沛呢！花海花開，廣福納吉，正是假日的好去處，歡迎擕家帶眷或邀集親朋好友一同蒞臨『新埤鄉綜合休閒公園』賞花海。","Nlat":"22.46823","Elong":"120.58136"},{"Name":"建功森林親水公園","FullAddress":"屏東縣新埤鄉建功村建功路190號","Introduction":"建功森林親水公園位於新埤鄉建功村建功社區，佔地約24公頃，是一處曾經被稱為「禁山」或「保安林」的林地，一度因荒廢而雜草叢生，後經當地居民展開林地再造計畫，才打造成今日所見生機勃勃的森林親水公園；公園內有椰子樹林、桃花心木林、以自然湧泉所築成的人工湖、利用自然工法所興築的排水灌溉渠道，並擁有濕地保育功能，是遊憩、踏青的好去處。 「森林與水」是公園兩大元素，尤其建功森林親水公園位於林邊溪流域的地下伏流水區域，擁有自然湧泉及保安林涵養水源的天然條件，因此這裡也被闢建為人工濕地，成為昆蟲、爬蟲類、鳥類、魚類、水生植物共同生活的棲息地，不僅維持物種多樣性並豐富遊憩景觀，還能作為生物避難所及南部原生水生植物收容中心。 公園的親水湖是利用地下水及湧泉作為水源，並施以自然工法一磚一瓦堆砌建鑿出來的，成為終年湧泉不斷的生態湖，也讓青蛙、龜類、芡實、蓮花、水芹菜得以共組生活圈，增添環境裡的蓬勃生氣；湖水周邊則設計幾座花圃，種植許多花花草草，繁花盛開景象恰與比鄰的香茅草、椰子樹形成一幅春意盎然的景象。而保安林地也依用途分為戲水區、椰林體驗區、藥用植物區、生態教育區等，園區內並設置自行車道、植物染房、藥草浴場，增加更多有趣的休憩功能。 由於建功社區的先民多數是從中國廣東遷移來台的客家族群，所以當地保有許多客家傳統建築與生活文物，造訪建功森林親水公園不僅能夠親近大自然生態，還可以感受傳統客家文化的魅力，是一趟兼有自然與人文風情的豐富之旅。","Nlat":"22.4851","Elong":"120.568"},{"Name":"怡然居螢火蟲生態休閒農場","FullAddress":"屏東縣新埤鄉新埤村新中路161號","Introduction":"怡然居是台灣規劃最完善的螢火蟲生態展示館，館內主要區分為日館與夜館兩種型態的展示區。日館的參觀重點在於透過圖片展示與文字解說，讓參觀者初步認識螢火蟲的種類及特性；再者展示各種活體螢火蟲，介紹螢火蟲從卵期、幼蟲期、蛹期到成蟲期的成長過程。而夜館則被稱為美妙螢光區，透過特殊的展示方式，讓民眾了解各種螢火蟲在陸地或水裡不同的發光情形，以對螢火蟲有更正確的認識。 螢火蟲，又被稱為火金姑或火焰蟲，是一種會發出光亮的昆蟲，一般來說，毎年的三月到六月是螢火蟲出現種類最多的時期，根據幼蟲生長的環境來區分，可分為水生螢火蟲、半水生螢火蟲和陸生螢火蟲，螢火蟲的身體構造概分為頭部、胸部和腹部，牠之所以會發光，是因為體內含有一種螢光素的腺體，經由氧化作用而發光，螢火蟲的光屬於冷光，通常因警戒與求偶目的而發光，也因為如此，常帶給我們很多的驚喜感。 為了讓參觀民眾感受到更深刻的生態氣息，除了螢火蟲生態保育館之外，也相當費心的規劃農場環境，尤其種植許多不同種類與顏色的花卉，譬如薰衣草、矮牽牛、萼鼠尾草、藍天使、紫雲花等，五顏六色的好不繽紛；在玩樂之餘，還能夠在這裡喝到香醇的咖啡，或以檸檬薄荷草、檸檬香芒草、迷迭香、甜菊等香草植物所製作的花茶，享受一個悠閒的下午茶時光。","Nlat":"22.4751","Elong":"120.546"},{"Name":"","FullAddress":"","Introduction":"","Nlat":"","Elong":""},{"Name":"南州糖廠","FullAddress":"屏東縣南州鄉溪北村永安路1號","Introduction":"南州糖廠原名東港糖廠，是台灣最南端的糖廠，在早期糖業大興的年代，廠區內可見一處處的甘蔗田及長列列的五分車，自從糖業式微，南州糖廠逐漸無以為繼，在決定停產後，於民國92年轉型為觀光糖廠，慢慢地成為南台灣具知名度的休閒旅遊去處。 南州觀光糖廠的休閒設施很多，鯉魚池、親水區、花卉區、烤肉區、土窯區、露營地、小火車、歷史建築區等，每一處都有不同的遊玩樂趣。以花卉區來說，這裡種植一片片向日葵、波斯菊花田，紅的、黃的、粉的、紫的，各顏各色好不繽紛，穿遊花海間，伴著金色陽光與陣陣徐風，好浪漫也好詩意。 參觀廠區的建築群與生產設備是最能直接了解糖廠的歷史軌跡，從倉庫、鐵軌、卸蔗機表面的泛黃鐵銹，可以得見這些陳舊設備早已染上風霜，在翻新設施的廠區裡，更顯出它們功成身退的價值。而遊客也別擔心會因為廠區廣闊走得累喘吁吁，這裡特別規劃一條飄著咖啡香、伴著音樂聲的綠林大道，累了，就來這裡暫時小憩。 焢土窯是南州糖廠最具特色的設施，很適合沒有見識過古早烤肉法的都市人前來體驗，從掘洞、撿石頭、搭窯、燃燒木材到覆蓋泥土，在在考驗著遊客的耐心跟靈巧度；南州糖廠也非常貼心，不但提供烤肉食材預訂，免去自備的麻煩，要是土窯始終搭不起來，還能夠請搭窯師傅親臨指導，這麼難得的烤肉經驗，錯過多可惜呢！","Nlat":"22.4948","Elong":"120.518"}]