[{"Name":"青洲濱海遊憩區","FullAddress":"屏東縣東港鎮南平路631號","Introduction":"青洲濱海遊憩區面向台灣海峽，擁攬一片蔚藍遼闊的海洋美景，在柔情海水的陪伴下，以親水休閒為主題，打造豐富的水陸遊憩設施，有觀景木棧道、休憩涼亭、兒童遊戲區、野營區、沙灘遊憩區等，是大鵬灣國家風景區裡最佳的弄潮賞景據點。 位在入口處的遊客服務中心，是青洲濱海遊憩區最具特色的建築，外型宛如一隻即將展翅高飛的飛鳥，來到園區大門的第一眼，就使心情飄揚起來。進入園區後，就像漫步公園裡，樹影成群、綠意清新、鳥語啾啾，會讓人一時忘記這是在山區還是在海邊；這處公園設有噴水池、兒童遊戲區及兒童戲水池，提供小朋友一處遊玩的園地。 青洲濱海遊憩區有一處視野極佳的木棧步道，正位在觀海第一排，木棧步道的路徑設計彎彎曲曲地猶如波浪意象，整體造型更具美感；這裡並設有休憩座椅及遮陽篷架，不必受汗水淋漓之苦，即能完全感受海與風的真性情，那海浪聲聽起來就是這麼沁人心扉。 眼前那一大片乾淨的沙灘，令人看了直想飛奔過去，有人已經捷足先登，早在那裡玩得不亦樂乎。像是組隊玩沙灘排球的，這比在水泥地打球，需要更高超的技巧，尤其在大太陽底下，恐怕還得耐曬才行；也有人開始拍起旅遊寫真照，站著拍、坐著拍不夠，還要跳起來拍，幸好青洲的沙地夠柔軟，踩起來很舒服；還有人在沙灘放風箏，風箏要有風才能起飛，青洲的海風是最好的幫手。 被媲美為「夏威夷海灘」的青洲濱海遊憩區，擁有碧海藍天、潔淨沙灘及完善休閒設施，是戲水玩沙或賞景散心的絕對選擇。","Nlat":"22.44655","Elong":"120.45686"},{"Name":"華僑市場","FullAddress":"屏東縣東港鎮朝安里新生三路175號","Introduction":"華僑魚市場位於小琉球渡船碼頭後方，當地人稱呼外來觀光客為「華僑」，華僑魚市場是針對觀光客開放設置的零售魚市場，市場右方為以小吃與蔬果攤販為主，左方則為海鮮魚販，舉凡各式生猛海鮮應有盡有，令人目不暇給。由於是產地，當然價錢便宜又公道，黑鮪魚季節時，深受老饕的青睞，親自到市場採買新鮮魚貨回家下廚，您若是覺得回家處理海鮮太麻煩了，想立即大快朵頤，附近規劃有「現場烹煮海鮮的店家」，即可享受最鮮美海味大餐。","Nlat":"22.46795","Elong":"120.44347"},{"Name":"大鵬環灣車道","FullAddress":"屏東縣東港鎮大鵬里大潭路169號","Introduction":"背起簡單的行囊，踏著單車，開始一趟屬於個人的單車環島行，大鵬灣國家風景區提供環灣自行車道整合「潟湖景觀」、「漁村風情」、「社區人文」、與「自然景觀」、「海堤夕陽」等五大特色，較其他各大都市之「都市自行車道」系統更為優越，更具觀光價值。環灣自行車道全長約16.4公里，騎乘繞行一週約2小時，沿途行經港灣大道段、嘉蓮社區段、漁村風光段、夕陽海堤段、紅樹林段與溼地段等。週休假日，換上輕便裝備，騎著腳踏車，進入大鵬灣，展開一趟知性之旅，往紅樹林溼地與一望無際百畝漁塭踏去，眺望整座大武山脈，躍上海堤欣賞夕陽，慢活無比。","Nlat":"22.4567","Elong":"120.479"},{"Name":"福灣養生休閒農場(福灣莊園)","FullAddress":"屏東縣東港鎮大鵬路100號","Introduction":"福灣莊園為屏東縣第一家通過特定目的事業用地變更成功的休閒農場，以對家鄉土地的感情，透過生態工法打造出的福灣莊園，正用不同的方式展現出東港風情。農場內有扮演著文化藝術傳承的土角厝，依固定比例混和黃土、黑糖、稻殼、海菜，經過半年三階段的蹂碾、發酵、定型製成土角磚，外牆再覆以白石灰與桐油混和之保護層。土角厝不定期舉辦藝術家作品展出，莊園之友透過作品體悟藝術家對人生不同的詮釋，在度假的同時亦能感受別緻美好的心靈饗宴。","Nlat":"22.4591","Elong":"120.482"},{"Name":"東港東隆宮","FullAddress":"屏東縣東港鎮東隆街21-1號","Introduction":"東隆宮初建於西元1706年（清康熙45年），但西元1894年（清光緒20年）一場海嘯天災中，湧起的滔天巨浪卻將廟基徹底沖毀，因此擇地重建，即是現今所見的東隆宮。東隆宮是東港極為重要的信仰中心，尤其三年一科的「迎王祭典」，幾乎成為東港的全民盛事，其中的「燒王船」儀式，更將這項宗教活動的氣氛推至最高峰，形成名聞全台的祭典文化。 東隆宮的主祀神明是溫府千歲，名鴻，字德修，生於西元609年（隋煬帝大業5年），適逢唐代貞觀年間。據傳在一次唐太宗微服出巡遭遇險難時，溫鴻救駕有功，因此隨同一起救駕的三十六人被冊封為進士，往後因在各地討賊有成，三十六進士威名漸開，溫鴻進而被加封為王爺。 在一次奉旨乘船出巡時因遇到海難，三十六進士全數滅頂，唐太宗痛心之餘也相信成神之說，便追封「代天巡狩」，並下旨興建「溫王船」，內奉溫王爺及結義兄弟的神位，王船上更有「遊府吃府，遊縣吃縣」八字御書，用以昭告天下百姓必須虔敬奉迎。以海為生的東港居民因此相信，只要虔誠膜拜，海神溫王爺一定會保佑東港合境平安。 東隆宮採三殿五門、重簷式翹脊屋頂的建築格式，廟殿前方有一座金碧輝煌、雕工細緻的三川式牌樓，乍見之下有一股雄偉非凡的氣勢；雖然廟宇曾經重建過，不過仍保存下許多古蹟文物，像是有百年歷史的匾額、青斗石龍柱、保佑出航平安的舊溫王船、一座聽說熱熔多次都無法熔化的古銅鐘等，皆值得停步欣賞。 東隆宮每三年一科的迎王平安祭典王船祭，主要追溯自東港的開發歷史，由於肩負祈福去煞、消災解厄的任務，所以謹恪遵清領時期所流傳下來的祭典禮儀，整場祭典共有十三道儀式，重要儀式包括造王船、請王、過火、遶境、遷船、送王等，最後在焚燒王船、偃旗息鼓下圓滿落幕。王船祭不僅耗時長、規模大，並始終瀰漫著莊嚴肅穆的宗教氣氛，在全台王船祭當中，因而才有「北西港，南東港」的美譽。","Nlat":"22.46334","Elong":"120.44712"},{"Name":"東港漁業文化展示館","FullAddress":"屏東縣東港鎮新生一路53號","Introduction":"東港為臨海城鎮，早在清領時期，東港的漁業發展已經相當興盛，《重修鳳山縣志》當中有一段關於東港的記載是這麼說的，「東港因為緊臨台灣海峽，海深港闊，非常適合停泊大型商船，因此常有商船到此進行海上貿易」，由此可以得知，東港因為擁有形成良港的絕佳條件，在清朝時即已名列台灣三大漁港之一，成為海上貿易的重要交易港，因此奠定東港的漁業基礎。 　　東港漁業文化展示館是由舊漁會大樓所改建，展示館擁有豐富的人文館藏，從東港的漁業歷史、漁民宗教信仰、東港漁村文化、漁產捕撈過程到養殖業的發展，皆一一收錄其中，更有趣的是，館內還規劃一處黑鮪魚拉釣區，讓遊客嘗試拉釣一條重達百公斤的黑鮪魚模型，得以親身體會捕魚的辛苦。 　　東港漁業文化展示館共計二層樓，每層樓皆規劃成不同主題區域，一樓為特展區，不定期舉辦各種主題展，該區並設有視廳室，經常放映「東港三寶」的紀錄影片；二樓為常設展覽區，完整紀錄東港超過百年的漁業歷史，展出主題包括〈發現東港〉、〈東港漁會發展史〉、〈東港民間信仰〉、〈東港三寶〉、〈養殖觀光〉等，站在二樓窗邊，還可遠眺東港漁港的風光。 　　喜歡漁特產或者打算購買伴手禮的遊客，可前往一樓的販售中心，舉凡東港三寶黑鮪魚、櫻花蝦、油魚子相關特產品，或是旗魚酥、旗魚鬆、小卷燒、蝦餅、魷魚片，都能在此盡興挑選。","Nlat":"22.4672","Elong":"120.444"},{"Name":"漁獲拍賣市場","FullAddress":"屏東縣東港鎮新生一路53號","Introduction":"東港漁獲拍賣場位於華僑市場內，大略可分為三處：蝦、蟹在漁會的舊市場，鮪魚及遠洋的拖網漁獲則在新的漁會市場。大門進去的右邊較短碼頭，則是內銷的雜魚拍賣場。魚貨承銷叫賣時，叫賣的技巧與方式非常有趣，得標立刻在魚身貼上標單、過磅、清洗、上車、舖碎冰，呈現東港濃厚的漁業文化。","Nlat":"22.4666","Elong":"120.44"},{"Name":"朝隆宮","FullAddress":"屏東縣東港鎮延平路108號","Introduction":"東港朝隆宮於雍正元年（西元一七二三年）建廟，至今已有二百八十四年，僅次於香火鼎盛的東隆宮溫王廟（約在二百九十年創建），自明代以來，尤其以鄭成功開台後，大陸移民而來東港定居者更多。跨海來台的船隻多數船樓上皆奉祀媽祖以為護航，自明鄭後歷朝歷代皆尊稱媽祖為『航海守護神』。相傳興建廟宇時東港一帶突然出現取之不竭之小蝦，即聞名全省之東港蝦米，捕獲之居民人人豐收，因此也有人稱媽祖為「蝦米媽」。歷經時代演變，東港媽祖廟興建後地方日益繁榮，大陸閩南各地行郊皆以東港為貿易中心，因此有人提議擴建媽祖廟，而東港行號爭先恐後慷慨捐資，東港媽祖再有「港郊媽」之稱。商人漁夫每在出海前，皆會到東港朝隆宮媽祖廟祈求媽祖保佑。朝隆宮為東港主要的媽祖廟，因廟面向內陸而非向海，故有「陸郊媽」之稱。","Nlat":"22.4669","Elong":"120.448"},{"Name":"東港海鮮街","FullAddress":"屏東縣東港鎮光復路三段","Introduction":"東港是恆春半島最富盛名的漁港之一，光復路三段附近有許多海產店提供新鮮豐富、價格便宜的海產，饕客們尤其不容錯過以黑鮪魚、櫻花蝦、油魚子等「東港三寶」製作的美味料理。黑鮪魚文花觀光季更融合地方七角頭廟宇文化，將東隆宮及海鮮街沿路掛滿象徵不同意義的七彩祈福燈籠，營造歡樂的節慶氛圍，夜晚時則增添浪漫風情。","Nlat":"22.4646","Elong":"120.449"},{"Name":"鵬灣跨海大橋","FullAddress":"屏東縣東港鎮東港鎮大鵬灣環灣道路","Introduction":"是大鵬灣最美麗最獨特的新地標，橫跨於大鵬灣域出海口之上，是全國首座，也是目前唯一一座可以配合船舶進出而設計的開啟式景觀橋。 2011年3月正式通車啟用的鵬灣跨海大橋，擁有特殊三向度設計（有別於一般橋樑只有長與寬二個向度），正面看如鵬鳥啣物，側看如船帆揚起，背面似英文字母大A，其造型採單塔非對稱單面複合式斜張橋。全長579公尺，橋面寬30公尺，主塔頂至水面的高度達71公尺，橋面距水面則是17公尺高。活動橋面單向開啟75度仰角，跨距達20公尺。單次上升橋面的時間僅需兩分鐘而已，放下時間亦同。船帆造型的橋樑除了傳遞海洋意象之外，夜間搭配燈光照明更出色顯眼，可比燈塔一樣成為海上船隻最溫暖的指引良伴。 每週六、日和國定假日有開橋秀可觀賞。夏季時間下午五點開橋，冬季時因晝短而提前至下午四點半開啟。欲看秀的遊客必須將車輛停在橋下停車場，再步行上橋，因為會管制交通，務必要提早就定位等待。管制時間內眾人齊聚橋上盯住橋面，大聲倒數計時，場面猶如跨年倒數般熱鬧，開橋秀約十分鐘結束。青洲遊憩區因緊鄰橋邊，其頂樓制高點也成為玩家獵取橋面開啟鏡頭的最佳景點。 除了假日的開橋秀，平日每天傍晚6點至晚上9時還有一天一顏色、逢整點表演5分鐘的光雕秀，綻放七彩霓虹，有如彩虹映照大鵬灣的夜空。","Nlat":"22.44905","Elong":"120.45481"},{"Name":"苦伕寮公園","FullAddress":"屏東縣林邊鄉仁和村","Introduction":"苦伕寮是鐵路功夫（技藝）工人休息、放置工具與上班派工的地方，鐵路局稱之為「道班工房」。林邊苦伕寮位於林邊車站北方，為鐵路局編號第129號。建於日治時期（1940年），為木造日式黑瓦建築。1945年被美軍炸彈夷平。旋即重建，一直使用到民國84年。原道班房被炸重建，迄今已有50年的歷史，樑柱、牆壁、屋瓦都有腐爛現象，成為危險建築物，遂新建水泥辦公室。苦伕寮因閒置，缺乏維護，慢慢受白蟻銹蝕腐朽。周圍環境呈髒亂荒涼的景象，無人看管。甚至成為垃圾場，病媒蚊孳生。民國88年仁和村戴新興村長，請鄉公所發函，同意仁和村認養該場所，旋獲回函敬表歡迎。幾經各項公文書往返及經費籌湊。復與樹德科技大學古蹟專家盧建銘教授、蔡文彬研究生及他的學生們研究規畫。而於90年11月25日舉行整修祭典。91年8月開始每週六、日進行工作。依古蹟重建要領於92年1月將舊建物拆除完畢，2月開始重建，10月祭謝土神，12月13日舉行落成慶典。這塊綠地為鐵路局所有，開放民眾認養維護，並闢為鐵道睦鄰公園，提供居民休閒活動場所，是鐵路局敦親睦鄰很有意義的措施。","Nlat":"22.433","Elong":"120.514"},{"Name":"鮮饌道海洋食品文化館","FullAddress":"屏東縣林邊鄉成功路122號","Introduction":"一座以鱈魚香絲為主題的海洋食品文化館，除了参觀四十多年來海產品的加工演進，文化館緊鄰大鵬灣國家風景區，是一個適合觀光、休閒、旅遊、教學、文化的地方。 \\r\\n政益食品海洋鮮味文化館是全台灣第一座鱈魚香絲海洋休閒食品文化館，前身為東發海產加工廠早期專為各大廠商代工為主，公司通過ISO22000，HACCP，HALAL等國際認証，隨著轉型經營自有品牌┌鮮饌道┘，並積極参加海外國際食品展，成功擴銷至美國，韓國，澳洲，英國，新加坡等十幾個國家，產品深受各界肯定與信賴。民國98年莫拉克颱風帶來的一場災難〈88水災〉徹底淹沒了政益食品四十多年的努力，在心灰意冷之際，承蒙各界先進的支持與鼓勵，使政益食品有勇氣再站起來並不斷成長，經過八八風災的淬鍊，我們重新站起來了並積極轉型。2011年12月成立觀光工廠完工，目的希望將四十多年來的加工經驗、生產流程，經營理念，能夠與眾人分享，政益食品為於屏東縣大鵬灣國家風景區僅僅800公尺，期盼藉由觀光工廠讓消費者更了解我們的產品，進而達到品牌塑造、帶動地方產業，並成為一個適合觀光、休閒、旅遊、教學、文化的地方。","Nlat":"22.43167","Elong":"120.49551"},{"Name":"福記古厝","FullAddress":"屏東縣林邊鄉榮農路8號","Introduction":"福記是鄭家經營雜貨發跡的商號，古厝因而得名，該屋是一棟單進雙護龍帶門樓的三合院，磚木為主的結構，以正廳為中心左右配置對稱，正廳為七開間格局，以院牆圍成廣大內埕的合院，福記古厝經過官民合作修護，完整重現當年的樣貌，周邊也設置了許多生態休閒設施，目前是永樂社區的藝文活動中心，是老屋新生及聚落再生的典範。","Nlat":"22.4411","Elong":"120.5152"},{"Name":"林邊生態濕地","FullAddress":"屏東縣林邊鄉林邊鄉","Introduction":"林邊生態濕地涵蓋鎮安村、田厝村、崎峰村、仁和村等地區，植物有海茄苳、土沉香、馬鞍藤、苦林盤、濱水菜、濱缸豆、苦林盤、白葉背、海雀稗及布袋蓮等，動物有白鷺絲、白冠雞、東方環頸、燕鷗、魚鷹、赤足鵴、黑面琵鷺、招潮蟹、相手蟹、角眼沙蟹、台灣厚蟹等，為珍貴的生態自然資源寶藏，與賞鳥的最佳去處地點。","Nlat":"22.43659","Elong":"120.51655"},{"Name":"楊氏宗祠","FullAddress":"屏東縣佳冬鄉六根村冬根路19之30號","Introduction":"落成於民國12年的楊氏宗祠，是由散佈屏東各地的楊氏宗親集資所興建的古厝，為一座傳統客家四合院建築，坐落在前低後高的地勢中，建築物採中高向兩側漸漸低降的型態，雖然一度因為道路新建計畫而面臨拆除命運，幸而在楊氏子孫們的極力奔走下得以保全，並申請成為國家三級古蹟。 傳統客家建築一向重視環境風水的好壞，由楊氏宗祠前方的「太極兩儀池」與神龕底下的土地龍神即可清楚得知，這同時也是台灣獨具特色的建築造景。 在心型的水塘中，以紅磚堆造出代表陰陽兩儀的太極圖案，藉由理水、聚氣而得財的傳統風水學說，達到遇水則發及生生不息的期望；而土地龍神則是將太武山的龍脈接引進來後，聚放在太極兩儀池中，形成活絡的風水，以庇蔭後代的子子孫孫。 太極兩儀池雖然是因為講求風水而建造的，但水塘中綠葉滿池，荷花、蓮花爭相綻放，倒也增添清靜雅致的美感；再將焦點放在建築物的裝飾上，同樣令人讚歎。屋頂採燕尾翹脊設計，使建築外觀顯得平衡而莊嚴；棟頂馬背接飾精緻的琉璃剪黏藝術；天井部分鋪設紅磚，左右兩側各開一扇月洞牆門相通，牆門上以浮雕、交趾陶、彩繪鑿花及竹節鏤刻花窗裝飾，皆充分展現客家工藝的細緻與特色。 楊氏宗祠的迷人之處，在於經過時間的歷練後，依然散發淳厚的韻味，那是現代新式建築無法比擬的價值，很值得細細品味。","Nlat":"22.419","Elong":"120.547"},{"Name":"啟南老街","FullAddress":"屏東縣佳冬鄉啟南路","Introduction":"啟南老街就在蕭家古屋前，整條街幾乎都是老式建築，可見日式紅樓、洋樓醫生館、老式理髮廳、木造樓房等，以及六堆義軍抗日時代保存至今的土地公廟，斑駁的廟牆看得出年代久遠。\"","Nlat":"22.41803","Elong":"120.55014"},{"Name":"佳冬蕭家古厝","FullAddress":"屏東縣佳冬鄉佳冬村溝渚路1號","Introduction":"佳冬蕭家古厝建於清咸豐年間，由蕭家第19代祖先來台經商致富後，聘請唐山師傅仿故鄉廣東梅縣的大宅格局而興建，其建材都是由中國運送來台。古厝採用雙回字型的客家圍籠屋形式，在格局或細部雕飾上都相當考究，使這座建築不僅充滿傳統客家大宅的建築之美，還融合河洛式的風格，並是台灣少見的五落大厝之一，顯現氣勢十足的大宅院外觀，目前已被列為國家三級古蹟。 蕭家古厝採五進式圍屋格局，第一堂為門廳，第二堂供奉神祖牌位，第三堂供奉天地君親師、土地公、井灶龍君等，第四堂為明德居，第五堂為住家，其建築特色在於藉由屋脊的高度，反映中國尊卑次序的傳統倫理觀念；值得一提的是步月樓，以前被規劃為書房，也是文人雅士聚會的地方，但在台灣割讓給日本，因六堆客家人不願屈服日本人統治，曾發生六堆史上著名的步月樓戰役，至今仍可在步月樓牆壁見到彈孔，訴說著六堆先民抗日的英勇精神。 佳冬蕭家古厝在經過整修，保留碾米、釀酒、染布起家時的生活空間原貌，並以「活古蹟民營化」的方式對外開放參觀，安排鄉土藝人作品展出、客家山歌及八音團練展演空間，希望推廣為佳冬地區的文化會館。 在參觀完蕭家古厝，可轉往鄰近的褒忠門（又稱西隘門），這是六堆的客家人為避免外人侵擾所興築的柵門，屬關塞型隘門，採硬山擱檁式結構，以紅磚、白灰和少許木材混建而成，屋脊採燕尾形式，門額兩側有圓洞，為防禦用的銃眼，是極賦歷史價值的遺蹟。","Nlat":"22.418","Elong":"120.55"},{"Name":"枋寮自行車道","FullAddress":"屏東縣枋寮鄉","Introduction":"路線經枋寮漁港→F3藝文特區→水底寮古厝群→綠色碼頭→李家古厝→石頭營敬字亭","Nlat":"22.3633","Elong":"120.594"},{"Name":"石頭營聖蹟亭","FullAddress":"屏東縣枋寮鄉大響營段947地號","Introduction":"石頭營聖蹟亭，據考證鑒於清朝光緒元年（1875），是屏東縣的縣定古蹟。 當時一群官兵不止習武、農耕，更是動筆敬字惜紙。本亭是台灣唯一建於營區的敬字庭，相當珍貴；更見證了清朝沈葆楨、丁日昌開山撫番，企圖漢化原住民的歷史足跡。","Nlat":"22.3991","Elong":"120.5927"},{"Name":"浸水營古道(枋寮段)","FullAddress":"屏東縣枋寮鄉198縣道","Introduction":"浸水營古道西起屏東縣枋寮鄉水底寮，穿越過中央山脈稜線後，東止於台東縣大武，古道全長47公里，海拔最高處為1,300公尺。沿線區內有「浸水營闊葉樹林保護區」、「大武台灣穗花杉自然保留區」及「大武台灣油杉自然保護區」三大保護區，極具植物地理學內涵與研究價值，非常適合生態及深度之旅。 清道光年間，台灣西部平埔族曾利用這條路，集體移民到東部後山的卑南（台東）一帶，至清光緒八年（1882年），重新拓修為開山撫番道路，定名為「三條崙道」。到了日治時期，經日本人修改為聯絡西部屏東枋寮與東部大武的警備道路，遂改名為「浸水營越嶺道」。 而浸水營古道上現存的人文遺址包括「姑仔崙舊社」、「出水坡遺址」、「浸水營清代營盤址」、「浸水營日警駐在所」，都是珍貴的史蹟；值得一提的是，胡適的父親胡鐵花於清光緒十八年曾在台灣任職台東知州時，當時便是利用這條古道過去台東述職的。 數百年來，浸水營古道歷經荷蘭、日本、民國時代，成為當時的荷蘭人、卑南族、排灣族、平埔族、漢人、日本人最便捷的越嶺道路，對於從事巡視、傳教、商業交易、移民、郵遞、健行、學術研究等助益甚多，是台灣歷史上使用年代最悠久、最具代表性、使用率最高的步道。","Nlat":"22.4108","Elong":"120.632"},{"Name":"水底寮古厝群","FullAddress":"屏東縣枋寮鄉","Introduction":"水底寮自清初已見拓植，開拓此地的有陳家、梁家、趙家等家族，古厝群，即由這些家族先祖所建年代，從七、八十年代到一百餘年不等。透過古厝巡禮，我們不僅可欣賞到民間工藝的豐富性，更可發掘其時代背景、自然條件、人文環境、社會文化、構造方法、材料應用…等。讓生於斯，長於斯的後代，認識到先人，是如何在一片荒煙蔓草間，建立起自己的家園。","Nlat":"22.3904","Elong":"120.599"},{"Name":"德興宮","FullAddress":"屏東縣枋寮鄉德興路112號","Introduction":"德興宮座落於北勢溪畔已有兩百多年歷史，主奉神明媽祖及龍溪媽。在每年農曆3月23日，德興宮都有繞境廟會活動，相當熱鬧。","Nlat":"22.3673","Elong":"120.5919"},{"Name":"枋寮漁港","FullAddress":"屏東縣枋寮鄉保生路437號","Introduction":"在過去，走近枋寮漁港會看到停泊滿滿地、專供接駁漁獲使用的竹筏，隨著水波輕輕輕晃的竹筏，像是哼唱一首愉快的歌，等待下一趟載送任務，不過由於近海漁業興起，捕撈技術及漁獲載運機具隨之進步，枋寮漁港陸續擴建至現今規模，並於民國85年升格為二等漁港，卻絲毫未減損漁港淳樸寧靜的氣息。 枋寮的漁塭養殖技術相當成熟，分為養殖石斑、鯛魚、草蝦的鹹水漁塭，以及養殖長臂蝦、鰻魚、吳郭魚為主的淡水漁塭，養殖面積總達650公頃，所養殖的高經濟漁類多達二、三十種。枋寮地區所使用的箱網養殖，雖然是種高成本的漁撈技術，卻是對環境影響最小的養殖方式，最重要的是，所提供的漁獲產品不僅新鮮味美還價格親切。 來到漁村街上，除了沿街林立的海產店所提供的各式海鮮料理，還不難看到吻仔魚煎、吻仔魚羹、吻仔魚湯等口味多變的小吃，因為枋寮漁港是吻仔魚的產地之一，要品嚐最新鮮的吻仔魚，往北走是頭城，向南走就是枋寮了；如果要選購海鮮品，枋寮區漁會也設有直營的生鮮漁獲超市，由漁民直接販售新鮮多樣並價格便宜的漁貨。 在黃昏時刻往碼頭方向走去，港灣內已停滿了各式漁船，也不時看見端坐碼頭或防波堤、正在享受海釣樂趣的釣客，沿著觀海步道往海堤盡處前進，夕陽餘暉拖曳出一道長長的光影，映照在海波、漁船、步道及釣客身上，卻也構成一幅柔美寧靜的日落景象。","Nlat":"22.3633","Elong":"120.594"},{"Name":"北勢寮保安宮","FullAddress":"屏東縣枋寮鄉中寮村保安路215號","Introduction":"位於屏東縣枋寮鄉中寮村北勢寮的保安宮，起建於清乾隆50年（西元1785年），至今已有兩百多年歷史，主奉神祇為保生大帝，是屏東縣保存最完整的廟宇。保安宮採兩進三開間格局，廟宇結構為三川殿、正殿、龍虎井、拜亭等，廟宇裝飾曾聘請知名藝師黃龜理、楊秀興、陳己堂、鄭振成，以神話故事及歷史人物為主題，施作雕刻、彩繪、剪黏來表現，是一座歷史悠久、藝術價值極高的宮廟。 根據廟史記載，北勢寮在明朝時期是一處土地貧瘠、人煙罕至的地方，居民主要以伐木、捕魚兼農事為生，所砍伐之木材會經由船隻運往承天府販賣。在一次夜深之日，當地先民楊開山在海上進行捕撈作業時，無意間看見岸上有一盞明 亮的燈光，在好奇心的驅使下，遂上岸查個究竟，才發現是一袋香火，上書「保生大帝香火」字樣，於是請回家中祭拜，沒想到此後聖蹟顯靈之事不斷，信眾也越來越多，因此建廟供奉。 保安宮歷經多次整修，也曾於日治昭和時代重建，當時特別採用前後對場作法，所謂對場即是劃分出不同空間，邀請不同派別的藝師分別設計及施作，而當時保安宮主要的對場藝師為台灣鑿花名師黃龜理與泉州溪底派大師楊秀興，不論就雕作風格或選用的裝飾題材，都各有特色及擅長之處，也讓保安宮的文化價值更形提高。","Nlat":"22.36182","Elong":"120.59599"},{"Name":"枋寮鐵道藝術村(枋寮F3藝文特區)","FullAddress":"屏東縣枋寮鄉儲運路15號","Introduction":"「火車、火車，行對佗位去！」 枋寮，曾是台鐵西部幹線南端最閃亮的一顆星，而今光華漸漸褪去，卻多了一份藝術人文氣息，因為枋寮藝術村的成立。 枋寮藝術村位於枋寮火車站旁，是結合鐵道文化所創造出來來的藝文空間。過去 ，這裡是長滿雜草、一片灰色的台鐵舊宿舍，在藝術家進駐後，閒置空間成為充滿色彩、創意無限的聚落，更是欣賞藝術創作的好地方。 有時候，一個念頭，成就一個夢想，一股熱情，完成一件大事！ 1996年，枋寮地區一群懷抱開創藝文環境理想的年輕人，貢獻個人所長，枋寮藝術村終於誕生。2002年12月，枋寮藝術村納入鐵道藝術網絡計畫，該站也從早期以「枋寮鄉F3特區經營管理委員會」及「枋寮生活文化促進會」為經營單位，在2005年由屏東縣政府文化處經營管理至今。「F3」是枋寮英文譯名Fang-Liao及3號倉庫的縮寫，因為鄰近枋寮火車站，而擁有先天的交通優勢。屏東縣政府文化處看中枋寮藝術村「窗口」重要價值，2007「屏東半島藝術季」就以枋寮站為「藝術長征50里」的起點，希望開創一個擁有藝術特色，且具有鄉野型藝術觀光與產業的多元藝術村。 枋寮藝術村成立後，廣邀各類藝術家及社團進駐，已琢磨出屬於自己的特色。藝術村集結現今最流行的個人手創品牌，包括馬賽克、手工香皂、水晶蠟燭、陶藝、手工布書、首飾、蝴蝶蘭、植物染等手工藝，藝術家信手拈來，處處展現創意與美感。在不打擾的情況下，遊客可以拜訪藝術家的工作室，靜靜地欣賞藝術家的作品，或是觀看藝術家的創作過程。 漫步藝術村的道路上，是一件賞心悅目的事。路旁許多裝置藝術品，都是利用廢棄材料製作，造型特異充滿趣味性，廣場則有一片彩繪地板，畫著海洋的故事，牆上不時見到馬賽克拼貼或是小朋友的塗鴉，展現另一種生活層面的活力。 遊客中心詳盡介紹藝術村的由來與發展歷程，並有作品及影片欣賞，建議租輛自行車，讓你更深入了解這裡。 枋寮藝術村，沒有圍牆，沒有藩籬，只要你親臨體驗，處處都有驚喜!","Nlat":"22.3676","Elong":"120.5955"},{"Name":"雙流國家森林遊樂區","FullAddress":"屏東縣獅子鄉丹路村丹路2巷","Introduction":"雙流國家森林遊樂區位於獅子鄉草埔村南迴公路旁，山勢介於175公尺到650公尺之間，總面積廣達1,600公頃，園區內景觀層次豐富，溪流、瀑布、鳥蝶、林樹、河谷無一不缺，勾成一幅優美的自然景致，是一處令人流連忘返的世外桃源。 雙流森林遊樂區地處楓港溪上游兩大源流的交匯點，形成自然美麗的河谷風光，最著名的雙流瀑布即隱身在此。水流高度達25公尺的雙流瀑布，水源常年不竭，奔騰水勢飛瀑如紗，迸濺而起的水霧朦朧迷人，圍繞在山石峭壁、蒼鬱樹林間，搭配附近一座造型古典的半圓拱橋，這樣的畫面適合成詩也成畫。 這裡也是欣賞植物的好去處。園區內的林種多不勝數，光是茄苳、楓香、山黃麻、幹生榕、桃花心木即圍聚成一片翠綠蒼鬱的茂密森林，就來沐洗一場森林浴吧！走在幽靜的森林浴步道，處處可見光臘樹、木苧麻、矮生蕨類、皂莢樹夾道歡迎，沿途中若是被掉落的果實或飄離的樹葉敲打到，也是不足為奇的，但是不必急著閃躲，就視為難得美好的奇遇囉！ 原始的林相往往吸引各種動物棲留，各種鳳蝶、斑蝶、粉蝶曼妙的翩飛舞姿，這裡看得到；樹鵲、烏頭翁、五色鳥、黑冠麻鷺此起彼落的快樂歌聲，這裡聽得到，還有「呱、呱、呱」，這幾聲是白頷樹蛙的合音，可不要嫌牠吵；灰面鷲、赤腹鷹、紅山椒鳥、黃腹琉璃鳥這些秋冬時節的過境貴客也來了，有機會遇見牠們，別忘了道聲好。","Nlat":"22.2177","Elong":"120.796"},{"Name":"里龍山步道","FullAddress":"屏東縣獅子鄉","Introduction":"里龍山位於恆春半島的楓港段，是牡丹鄉與獅子鄉的界山，自成一列山脈，並有南里龍、北里龍相擁護衛，『中級山裡的百岳』，標高1062公尺，屬林務局國家森林步道，由其負責維護與管理，步道也增添專責機構的安全性，同時在盤根錯節的天然原始闊葉林裡，更蘊藏著冰河時期的珍貴稀有植物--台灣穗花杉。在南部登山界具有崇高的地位，其氣勢與視野的遼闊，絕不輸給任何一座同等級高山，在屏鵝公路上，過楓港後抬頭印入眼簾的奇異山頭即為此山。登山口位於山腳的龍峰寺，途中更有二處小溪谷清澈見底，溪中還有許多溪棲的蝦蟹等生物，增添許多驚喜。北眺中央山脈南嶽北大武山，東攬太平洋的海天一線，南望墾丁優美的海岸線及熱帶風光，，懷抱著一顆一等三角點，收攏了遠望的極佳視野。","Nlat":"22.1836","Elong":"120.706"},{"Name":"獅子鄉文物陳列館","FullAddress":"屏東縣獅子鄉楓林村（路）2巷26號","Introduction":"里龍山位於恆春半島的楓港段，是牡丹鄉與獅子鄉的界山，自成一列山脈，並有南里龍、北里龍相擁護衛，『中級山裡的百岳』，標高1062公尺，屬林務局國家森林步道，由其負責維護與管理，步道也增添專責機構的安全性，同時在盤根錯節的天然原始闊葉林裡，更蘊藏著冰河時期的珍貴稀有植物--台灣穗花杉。在南部登山界具有崇高的地位，其氣勢與視野的遼闊，絕不輸給任何一座同等級高山，在屏鵝公路上，過楓港後抬頭印入眼簾的奇異山頭即為此山。登山口位於山腳的龍峰寺，途中更有二處小溪谷清澈見底，溪中還有許多溪棲的蝦蟹等生物，增添許多驚喜。北眺中央山脈南嶽北大武山，東攬太平洋的海天一線，南望墾丁優美的海岸線及熱帶風光，，懷抱著一顆一等三角點，收攏了遠望的極佳視野。","Nlat":"22.2016","Elong":"120.706"},{"Name":"楓港紫竹林龍峰寺","FullAddress":"屏東縣獅子鄉龍山路121號","Introduction":"楓港紫竹林龍峰寺，經菩薩降乩楓港居民董良明，覓示里龍山腰一片荒煙蔓草的現址，經由有志同道，有錢出錢，有力出力，全憑原始工具不畏荊棘、蛇虫蚊蚋出沒，發揮愚公移山的精神、劈石整地，始建供奉菩薩屈身之籬茅草屋乙座。後經數十年風雨飄搖的艱辛歲月，於民國55年改建為土牆鐵皮屋，勉為寺廟，又經王壽淋、王光銳、王光盛、王秀清，歷屆主任委員領導管理委員會，和十方善信大德鼎力支持下，再經數十年傳承努力、群策群力、無怨無悔奉獻，得於民國91年峻工，安座落成現貌。楓港紫竹林龍峰寺，供奉大行菩薩、發揚菩薩慈悲濟世心懷，宣揚固有傳統文化、端正社會風氣，已成為全省善信大德信仰、寺廟聯誼中心，期望菩薩普渡眾生精神更加發揚光大。","Nlat":"22.1841","Elong":"120.705"},{"Name":"內文部落","FullAddress":"屏東縣獅子鄉內文村","Introduction":"內文部落位於楓港溪上游左岸，楓港溪與里仁溪分水嶺西方約1公里的地方，分為內文一巷、內文二巷、及內海三個部落。內文部落過去由四個聚落組合而成，原居住在枋山溪支流內文溪左右岸，是一個歷史悠久、勢力龐大的部落，具有相當重要的地位。不過光復之後，因原址不利農業，民國37年間村民公議遷村事宜，自37年4月至39年10月間，分批移住。除大部分移至現址外，部分族人遷往現在楓林、內獅、獅子、牡丹、南世等村，兩大頭目家族也分別遷至牡丹鄉東源村及獅子村中心崙部落。內文部落位於深山中，仰賴南迴公路對外聯絡，交通不便，青壯年大多外出謀生，部落裡僅剩老人與小孩。受氣候影響，本村附近有濕地、沼澤與雨林等熱帶才有的地形，是為一大特色。","Nlat":"22.2264","Elong":"120.868"},{"Name":"台灣普濟禪寺","FullAddress":"屏東縣獅子鄉龍山路118號","Introduction":"《台灣普濟禪寺》，於民國八十年間經佛祖欽定此《鯉龍山》山腰聖地闢徑拓荒，興建廟寺，志同道合師兄成立管理委員會籌備建廟工程計畫。發心十方大德有錢出錢，有力出力，始建廟完成。 \\r\\n \\r\\n 大殿供奉千手千眼觀世音菩薩《中國大陸普陀山普濟禪寺香火》、地藏菩薩~文殊菩薩~普賢菩薩~36尺高白衣大士，信徒誠心禮拜祈求~菩薩願力加持大發慈悲，解除諸般苦難，廣施百般利樂，發揚菩薩慈悲濟世心懷。端正社會風氣，已成為全省善信大德的信仰、本寺信徒遍佈全台灣各地，香火鼎盛虔誠膜拜。抽籤神準無比，歷年來已吸引台灣及全球各地民眾蜂擁而至！《台灣普濟禪寺》位於楓港紫竹林龍峰寺前方，依山傍海綠野山林，海拔約250公尺，廣場視野遼闊，可看到海天一色的海景台灣海峽及夕陽美景，美不勝收，清靜無紛擾，晚風徐徐且聆聽蟲鳴鳥語、欣賞蒼穹夜空，清澈泉湧的山泉水泡茶及澡浴，風景秀麗，楓港每年十月起至次年四月間為落山風季節，夏秋季炎熱，間有西南季風吹拂，全年猶如熱帶風情，綠意盎然視野開闊，亦是枋山鄉農產品愛文芒果.洋蔥的主要產區。楓港國小旁，可參觀「伯勞鳥生態展示館」。後山鯉龍山也是南台灣登山踏青的最佳勝地。《台灣普濟禪寺》是往墾丁恒春旅遊必經道路，經過楓港左側山可見白衣大士菩薩慈悲護佑眾生平安、是適合全家親子、學生團體、揹包客、或三五好友自助旅行，週休假日的好去處，享受天然的夕陽美景、爬山運動，賞景渡假，為服務大眾，備有乾淨清爽舒適的客房大通舖及平安素齋可供旅遊遊客預約住宿，如有訂房需要可逕與本寺接洽，可省旅費、祈求平安。來趟心靈淨化之旅吧 歡迎您!","Nlat":"22.18297","Elong":"120.70534"},{"Name":"卡悠峯瀑布","FullAddress":"屏東縣獅子鄉枋山村","Introduction":"卡悠峯瀑布又名內獅瀑布或大門坑瀑布，是枋山溪上游阿士文溪的源頭，在豐水期時氣勢如虹，可能是目前枋寮以南最雄偉的瀑布，高約四十公尺，有如扇形而下，捲起的水氣，在陽光的照射下，畫出重重彩虹。前進卡悠峯瀑布，是從屏鵝公路的枋山鄉枋山村向左轉，沿著枋山溪畔的產業道路進入，經過枋山觀光農園後，仍繼續前行，約二公里處有一座橋，向右是往南迴鐵路的中央隧道及枋野車站，向左沿阿士文溪而上，穿過南迴鐵路的橋下，再行約一公里有停車場，此段路況不佳，最好是駕駛高底盤的車輛。","Nlat":"22.24717","Elong":"120.735"},{"Name":"鯨魚園休閒農場","FullAddress":"屏東縣枋山鄉善餘村竹坑30-1號","Introduction":"湛藍的天空，偶爾有幾朵浮雲飄過，開闊的大海，灑滿粼粼波光。在山與海對映的天然美景下，適合喝著咖啡，遠望大海，感受海洋的氣息與生命的力量。可以與三五好友騎著鐵馬，沿著海岸線，追逐風，追逐太陽。你也可以什麼都不做，靜靜地在碧海藍天中放鬆身心靈，找回原來的自己。 這樣的悠閒樂活畫面，不用買機票到峇里島或是希臘小島，就可以親眼看到。 沿著台26線，經過枋山路段後，一座白色城堡矗立海岸邊，希臘式的建築外觀，搭配海天一色的景致，鯨魚園休閒農場就在眼前。而這媲美地中海的美景，也吸引不少名人目光，在這兒蓋起別墅，與鯨魚園休閒農場當鄰居。 進入農場，又是一陣驚喜。不僅熱帶海洋風情洋溢農場的每個角落與庭園造景也都充滿創意、巧思，峇里島的設計風格，讓人有度假感覺，整個人都輕鬆起來！鯨魚園休閒農場建造設計農場時，以柚木藝術精緻雕刻為主，而這也形成農場的一大特色。內外建築的雕刻，也是到此一遊不可錯過的風景，精緻的工法令人嘆為觀止。 無論黑夜白天，清晨或是黃昏，這裡的海景，都是那麼迷人，坐在木雕精美九龍椅上，遠眺寬闊的海景，心胸舒暢，自然而然忘卻煩憂。 農場背山面海，附近就是里龍山登山步道，融合山水美景及藝術氣息，身心也跟著舒活起來。美麗的海景搭配皇家般的造景，堪稱是頂級的慢活休閒方式，農場也推出有機生活教學活動，其中，無油煙料理教學能幫助大家擁有更健康的身體。 農場主人認為，現代人講求健康、食用有機食物，但更要享受慢活的生活方式，希望來到這裡的遊客們，無論視覺上、味覺上，都能有個健康、無負擔的悠閒假期。","Nlat":"22.1576","Elong":"120.69886"},{"Name":"枋山郵局","FullAddress":"屏東縣枋山鄉舊庄路47號","Introduction":"枋山郵局屏東41支局從10月14日起，變身成一個超級巨大的郵局便利箱， 箱內裝的是當地特產的洋蔥和愛文芒果，希望藉此推廣當地的農產品。 枋山鄉以伯勞鳥著名，因此也特別設置了伯勞鳥造型郵筒， 屋頂上結合環保蓋念，推動太陽能系統，每到整點會自動開啟，就像打開便利箱一樣。","Nlat":"22.19848","Elong":"120.68967"},{"Name":"恆春半島山線自行車道","FullAddress":"屏東縣枋山鄉","Introduction":"恆春半島的山線有四重溪和牡丹鄉，這條路線近幾年開發得非常豐富，是一條溫泉及排灣舊部落之旅路線，聞名的旭海草原及牡丹水庫都在這條路線上。","Nlat":"22.1962","Elong":"120.693"},{"Name":"伯勞鳥生態展示館","FullAddress":"屏東縣枋山鄉屏鵝公路","Introduction":"全國第一座「伯勞鳥生態展示館」座落於台26線楓港國小旁，前往墾丁國家公園屏鵝公路邊。原本是一處廢棄之舊軍營，98年申請計畫以閒置空間活化再利用方式所建立完成。館內陳列很多伯勞鳥珍貴之相片、影片、文創商品，來館更可以一窺分佈全球各地之伯勞鳥圖鑑。館內配置有專人為客人做詳盡之伯勞鳥專業解說，完全發揮了伯勞鳥保育共生、護鳥宣導、導覽解說、DIY體驗等多元化之功能，是集教育、文化、娛樂於一身之館舍。因應每年四、五百萬到恆春半島旅遊民眾，及諸多學校學童之戶外教學之需要，增添遊客體驗較深度、多樣化、充實、豐富的「知性之旅」。","Nlat":"22.18967","Elong":"120.6921"},{"Name":"阿朗壹古道","FullAddress":"屏東縣牡丹鄉旭海村。起自台東縣達仁鄉南田村，止於屏東縣牡丹鄉旭海村。","Introduction":"阿朗壹古道全長200餘公里，相通於台東縣達仁鄉南田村與屏東縣牡丹鄉旭海村之間，它是一條沿著中央山脈東南段、鄰著太平洋海岸線所闢建的古道，相距至今已有100多年的歷史。古道早期的功能為提供原住民墾荒打獵、清兵行軍及遷徙之用，由於沒有公路到達此處，這條古道的沿線景觀及人文歷史，至今仍保持美麗原貌，美麗的人文史蹟、美麗的海蝕岩礁、美麗的熱帶植被以及美麗的崖岸，是台灣難得一見的原始美景。 在自然景觀方面，阿朗壹古道因為延伸至台灣海岸段，加上還未開發，使得這裡的海岸景觀仍然相當完整，尤其岸邊的長礫石灘，一顆顆渾圓的鵝卵石，大小不一、分致錯落在岸上，像極一堆堆的石盤；而海岸的原始植被也被保存的很好，許多稀有的植物品種都能在這裡見到，尤其在古道上的旭海草原，植物的景觀層次極為豐富；古道所經過的地方，動物種類同樣不惶多讓，野豬、彌猴、鼬獾、黃頭鷺、烏頭翁、竹雞、黑枕藍鶲、赤腹鶇、小雨蛙、艾氏樹蛙等，也都能在此發現。 在人文歷史方面，早期居民對於阿朗壹古道的依賴甚深，這些居民包括卑南族知本群、阿美族、排灣族、馬卡道平埔族、客籍或閩籍漢人，在遷徙及定居的過程中，陸續留下祭祀風俗、建築遺跡、婚嫁禮儀、生活用品等珍貴的人文傳承，在在都是令人著迷的一頁。","Nlat":"22.2064","Elong":"120.895"},{"Name":"四林格山","FullAddress":"屏東縣牡丹鄉","Introduction":"遠離都會的喧鬧，前往位於牡丹鄉四林村北側的四林格山，山頂各種景色映入眼簾，恆春半島、太平洋、巴士海峽、台灣海峽，海天一色壯觀美景盡收眼底，是與戀人一起欣賞恆春半島的美麗景點之一。","Nlat":"22.08182","Elong":"120.80523"},{"Name":"石門古戰場及牡丹事件紀念公園","FullAddress":"屏東縣牡丹鄉石門村26號","Introduction":"\r\n \"Introduction\": \"石門古戰場位於車城鄉及牡丹鄉交界處，由海拔370公尺的虱母山及450公尺高的五重溪山相峙成地勢險要的隘口，頂著山風與烈日行走在峭岩石壁上的步道小徑，必須多一分謹慎心思，攀達山頂後，一座「澄清海宇，還我河山」紀念碑立定眼前，這是為了悼念當年死難者的英勇事蹟，讀著石碑上的紀念文字，令人遙想當年那一場戰役的慘烈景況，悲愴情緒不禁油然而生。這裡就是牡丹社及高士佛社原住民對抗日軍入侵的古戰場，寫下台灣近代史上著名的「牡丹社事件」。","Nlat":"22.12617","Elong":"120.77429"},{"Name":"東源森林遊樂區","FullAddress":"屏東縣牡丹鄉東源村東源湖","Introduction":"東源森林遊樂區，是被蒼翠茂林群圍住的幽靜山谷，園區內的森林步道就像東源導遊，總可以帶領遊客走向每一處值得停留的景物，美景如畫的東源湖、清新高潔的野薑花花海、沉靜優雅的桃花心木森林、原味十足的石頭小屋，都是讓人流連忘返、一再回首的理由。 東源的綠意是滿滿的，滿滿的草海，滿滿的山樹，滿滿的桃花心木森林，佇立高高低低的桃花心木群中，多看綠色的確會讓心情自然放鬆，呼吸之間都是自在的空氣，所以即使沒有對話，也能感受樹群的心情，因為自在的情緒是會感染的，看似沉靜優雅的桃花心木原來一直不受拘束的留在這裡。 花味好香，是野薑花的濃郁香味，不必尋著味道就能看見它，因為這些野薑花遍開滿滿山谷間，白色花瓣真的很脫俗，尤其生長在這處幽雅清靜的地方，好像是理所當然的事；野牡丹也是，紫色的、紅色的、白色的、桃紅色的亂開一片，或說是熱鬧的開成一片，真是一群會靜中起鬧的花兒們。 東源湖有一個惹人哀愁的別名，就叫「哭泣湖」，但其實它與淒美傳說完全沾不上邊，這是排灣族的母語諧音，原是水流匯集的意思。哭泣湖是一個靜謐宜人的湖面，綠色荷葉浮於湖面，紫色荷花出水燦開，偶有水鳥來此悠游，石頭小屋臥於湖畔，不必運用想像，眼前一切就是一個美麗世界。 哭泣湖附近有一處很特別的水上草原，特別的原因之一，是因為它曾被詛咒的傳說，排灣族將此地視為禁地，若要進入必須舉行儀式或由部落長老帶領才行，當然這已經是一段過去的傳說；特別的原因之二，因為草原過去是一片沼澤地，被棄耕之後雜草繁生，所以草面不像石頭路面這麼踏實，有機會可以來體驗一下喔！","Nlat":"22.2051","Elong":"120.857"},{"Name":"旭海草原","FullAddress":"屏東縣牡丹鄉旭海村(旭海國小旁)","Introduction":"旭海草原又名中正大草原，地屬屏東縣牡丹鄉旭海村，位於旭海溪出海口北側的牡丹鼻山平緩坡地，緊鄰太平洋岸的牡丹灣，總面積約80公頃 ，至今仍是一處保持原始風貌的自然景觀區。景觀區內規劃了三條賞景步道，分別為草原步道、牡丹鼻山步道及生態步道，每一條步道所呈現的景觀層次皆不相同。草原步道總長大約900公尺 ，行走難度不高，屬於休閒級程度。隨著步道一路蜿蜒而上，沿途所見都是蔓延成片的翠綠草嶺，偶爾來一陣溫柔和風，隨即聽到風吹草動的沙沙響聲，聲音是那樣地規律、那樣地平靜、那樣地和緩人心，草色青青，心情也輕輕，會在這裡觀海、觀日出都是自然不過的停留。沿途有恆春楊梅、錦蘭、桃金孃、白臼等矮灌木叢夾道的牡丹鼻山步道，總長約400公尺 ，以一般腳程計算，走完全程大約只須10分鐘，需要征服的僅是稍微陡峭的山勢，在越過了海拔232公尺的牡丹鼻山最高點之後，接下來的路程就輕鬆許多。 生態步道長約1,500公尺，兩旁不乏許多嬌麗的海桐、野牡丹、恆春山桂花、港口木荷、台灣樹蘭、細葉饅頭果等野生植物群，不時還有蝴蝶、昆蟲與爬蟲動物現蹤，路程雖然遠了些，不過步行其間卻是一點也不無聊。在銜接草原步道與牡丹鼻山步道的三叉路口有一座觀海亭，想當然，這是一處絕佳的遠眺據點，前方就是煙波萬頃的太平洋，近岸則是美如月牙曲線的牡丹灣，灘面布滿渾圓如盤的鵝卵石塊，附近還有純樸的旭海漁港及神秘的矮黑人石板屋，「漁村、遺址、拍浪與奇石」，想想又是另一段美好旅程的去處。","Nlat":"22.2048","Elong":"120.885"},{"Name":"旭海溫泉","FullAddress":"屏東縣牡丹鄉旭海村","Introduction":"旭海溫泉位在牡丹鄉旭海村，水源為自然湧出的地下水，泉質為無色無味的碳酸泉，泉溫45℃左右，酸鹼值大約是7.4，屬於弱鹼性的泉水，隔間採公共浴室的形式，分為男、女浴間，這是台灣少見的公共澡堂溫泉。 泡溫泉雖然對身體健康有益，不過泡澡時間還是不宜過久，大致以15分鐘為限，若遊客是經由長途跋涉而來，最好稍事休息再入浴，不然容易引發不舒服的現象。旭海溫泉的泉質良好，要是能夠搭配正確的洗浴方式，就能收到通體鬆放的成效。 在進入浴池之前，先以溫泉水慢慢從腳部淋浴到頭部，讓身體習慣泉水的溫度，也等於是入浴前的暖身；接著進入溫泉池，一開始也是先浸泡腳部，幾分鐘過後，再整身坐入池中，不過池水高度最好不要超過心臟部位，泉水的溫度漸漸帶起身體的血液循環，使全身開始暖和起來，也就提升了保健效益。 泡完一個舒服的溫泉澡後，就到附近走走吧！ 這裡有一處彷彿遺世獨立的旭海部落，部落居民以排灣族人為主，有著濃厚的原住民風情，人文特色豐富。由於旭海部落依山面海，不僅能夠欣賞層疊山巒之美，還能遠眺浩闊的太平洋海面，自然美景令人無從挑剔。再往海岸走去，會來到寧靜的旭海漁港，港灣內停泊的不是造型新穎的大漁船，而是越來越少見的舢舨船，走近堤防邊，可以看見海堤牆面彩繪各種捕漁情景，圖面可愛深具童趣。 離旭海漁港不遠處，有一個海灣曲線美如月牙的牡丹灣，這裡沒有太多人工開鑿的痕跡，還維持著原始樸質的風貌，海岸上遍滿許多美麗的貝殼與鵝卵石，在湛藍海水的潤澤下，與金色陽光、碧藍天空連成一幅動人景色。","Nlat":"22.1899","Elong":"120.878"},{"Name":"牡丹水庫","FullAddress":"屏東縣牡丹鄉茄芝路3-15號","Introduction":"於民國84年正式完工啟用的牡丹水庫位於屏東縣牡丹鄉境內，起建任務是為了解決恆春地區的民生及農業用水需求，因此選擇在四重溪河谷築壩蓄水，主要匯集汝仍溪及牡丹溪兩支流的水源，集水面積約為69平方公里，總蓄水量高達3,000萬立方公尺，是屏東地區最大的水庫，也是台灣最南端的水庫。 牡丹水庫每日供水量為10萬噸，常年供水量是3,700萬噸，目前主要供應枋山、車城、恆春、枋寮、滿州、牡丹等六鄉鎮的一般用水，以及墾丁國家公園一帶至民國110年的公共用水。除了一般用水需求，牡丹水庫還因為景致宜人，也逐漸發展為牡丹鄉的觀光景點之一。 在抵達牡丹水庫前，會先經過牡丹大橋，紅色半圓形拱門是這座橋最醒目的造型，更特別的是兩側橋身還雕鑿許多原住民圖騰，看起來真像是在列隊迎賓；進入牡丹水庫後，車道左側有一座小型的「啟用紀念碑公園」，靜立圍欄邊，底下是水庫渠道，在乾雨季節，很像一條涓涓細流，左手邊就是那座剛剛打過招呼的紅色跨橋，往公園裡邊走去，綠樹越種越多，越走越有置身小型森林的感受。 由於牡丹水庫建於四周盡是連綿層巒及綠色林樹圍繞的四重溪河谷上，想一覽這裡的湖光山色，就要順著登山步道直往壩頂，沿途看見大壩、洩洪道、出水口等雄偉建築，不難想像洩洪時，那如千軍萬馬般的奔流氣勢；登上水庫頂端，壩頂上有一窪澄澈如鏡的集水區，不時讓陽光照耀的波光閃閃，彷彿被山巒圈住的綠寶石，再搭襯藍天與青山，牡丹水庫的景色是絕對不會令人失望的。","Nlat":"22.1283","Elong":"120.785"},{"Name":"牡丹公園","FullAddress":"屏東縣牡丹鄉","Introduction":"座落於牡丹鄉牡丹村的牡丹公園，是踏青散心的好地方，也是牡丹池山的登山步道入口。小而巧的牡丹公園在牡丹村旁的平坦林地上，每至夏日午後，可由此處觀賞由牡丹池山緩緩而降的裊裊雲霧。高雅的小亭與精緻的階梯，搭配著此地曾枯黃的山林景觀，鳥語蟲鳴徐徐微風，在此歇歇腳，頗有偷得浮生半日遊之閒情。 緩步登上牡丹池山，山頂視野遼闊，東側太平洋、北面的東源部落及山腳的下牡丹村，均能清楚映入眼簾，將牡丹溪谷的山光水色盡收眼底，美的讓人忘卻了登高爬梯的疲憊。從登山口至牡丹池山三角點步道全長約3.7公里，路徑起伏小，路況良好，沿途經過相思樹造林地及原生闊葉樹林。穿梭在山林間，動植物資源豐富的牡丹池山，儼然是一座最佳的戶外生態教室。","Nlat":"22.1747","Elong":"120.838"},{"Name":"哭泣湖畔自然生態園區","FullAddress":"屏東縣牡丹鄉東源村東源路1-20號","Introduction":"屏東縣牡丹鄉的東源部落，以豐富的濕地生態著稱，部落裡的水上草原與東源湖，更被登錄為國家重要的濕地，而由部落的董實牧師夫婦經營的「哭泣湖畔自然生態園區」，便位於這個得天獨厚的生態教室。風趣的董牧師也常化身為解說員，用自己的生活經驗與對生態的研究，帶領遊客一探東源湖豐富的生態，分享與大自然共存的道理。園區內亦設有餐廳，提供風味餐，讓來到這裡旅遊的遊客，不僅可滿足對生態的好奇，更能品嘗道地的原住民餐點。","Nlat":"22.2054","Elong":"120.857"},{"Name":"石板屋遺址","FullAddress":"屏東縣牡丹鄉","Introduction":"位在牡丹鄉的石板屋原是台灣原住民的住屋，承傳了祖先的智慧與情感，以板岩、頁岩堆砌而成的黑色石材建築，其中以排灣族的石板屋最具特色。 經過學者專家的推斷，遺址約有六百年的歷史，是南台灣古老的部落遺址。","Nlat":"22.1528","Elong":"120.8156"},{"Name":"佳德谷原住民植物生活教育園區","FullAddress":"屏東縣牡丹鄉石門村中間路66號","Introduction":"佳德谷」排灣語稱「gidaku」，是「位於部落下方」之意，舊時隸屬於牡丹社，也是各部落族人聚集、交換意見的地方。有鑑於數百年來祖先累積的生態與植物應用的知識，在時間變遷下逐漸流失，且因為部落人口大量外流，造成傳統語言與部落歷史文化出現斷層，因此，部落族人決定成立協會經營「佳德谷原住民植物生活教育園區」，作為文化傳承、旅遊發展的基地，除了提供排灣族風味餐，更種植通過有機認證的香草，作為各種香草產品，並且展售部落工藝品，發揚原住民的工藝美學。","Nlat":"22.1442","Elong":"120.807"},{"Name":"海口港","FullAddress":"屏東縣車城鄉海墘路6-5號","Introduction":"海口港位於屏東縣車城鄉海口村，是山地、平原與海洋的交界地帶，原本僅是一個小漁港，因為附近著名的「海口沙丘」而漸漸被人所知悉，經過規劃之後的海口港，成為串連屏東縣、高雄市、高雄縣的「海上藍色公路」其中之一個重要停泊港口，期能發展成為海上遊憩活動的交通轉運中心。 附近海域無潮流經過，使船隻能夠平穩航行，加上鄰近省道旁，轉乘交通非常便利，這些都是海口港被選為藍色海洋公路終點站的優勢因素。海口港設有遊客中心，提供各種恆春半島旅遊資料，港區的周邊設施也很完善，有候船室、休憩廣場、遮陽亭及椰林樹景等，另外，從海口港至福安宮之間闢建一條沿海自行車道，沿途可欣賞浪漫的海景風光。 海口沙丘俗稱「沙崙」，因受強烈東北季風吹襲，使風沙逐漸堆積而成，也曾因綿延的沙漠景致而被另稱為「小撒哈拉沙漠」；沙丘景觀會因四季流轉而有所變化，時而高聳如山，時而低平如灘，後來因為過度盜採砂石的影響，使沙丘規模已不如以往，這是令人感到惋惜的事。 雖然海口沙丘的景觀受到人為破壞，不過近海沙灘卻很適合玩沙與戲水，在退潮時刻，來此散步、玩沙雕、堆沙堡、弄潮、撿拾貝殼，悠閒又愜意；不想曬太陽的話，在海濱附近有一片木麻黃樹林，可供遊客暫時休憩安歇。","Nlat":"22.0897","Elong":"120.715"},{"Name":"海口沙漠","FullAddress":"屏東縣車城鄉海口村26號省道旁","Introduction":"海口沙漠位於屏東縣車城鄉海口村26號省道旁，長約1800公尺，寬約250公尺，厚度約10餘公尺，呈東北西南走向，當落山風季來臨時，整個沙漠區有如撒哈拉沙漠之中黃沙滾滾，因而有「小撒哈拉沙漠」之稱。海口沙漠主要是因位屏東地形特殊，造成落山風，經長年吹襲及受海風影響，而形成的天然特殊景觀。","Nlat":"22.089","Elong":"120.712"},{"Name":"後灣","FullAddress":"屏東縣車城鄉後灣","Introduction":"後灣位於屏東縣車城鄉，北接國立海洋生物博物館，東臨龜山，西濱台灣海峽，隸屬墾丁國家公園的範圍。後灣沿岸為隆起珊瑚礁地形，自然擁有以礁岩為主體的潮間生態，是一處景觀優美的弧形海灣。 後灣深處海域因為強烈的侵蝕作用，因而造成各種珊瑚礁地形，譬如溶蝕溝，因為溝底平坦、溝壁陡直，所以形成海階地形，而且階與階的距離可達1公尺高。還有溶蝕坑洞，後灣海岸的坑洞範圍相當廣大，絕大部分的坑洞深度都超過30公分，有些甚至是好幾個坑洞洞壁被溶蝕後所集合而成的。這也說明了為何可以在岩岸看到一些侵蝕明顯、時而裸露的珊瑚礁石。 後灣原是一處僻靜的小漁港，因為電影《海角七號》的推波助瀾，許多海角迷想要尋找電影場景中，茂伯一行人聊天到天亮的海邊而聲名大噪，但後灣的悠閒氣息與美麗海灘，確實也不浪得虛名。在進入漁村之後，直往堤防的方向走，不久之後就會看見一座紅藍相間的后灣橋，這裡就是電影中，大家聊天散心的海邊了。 在後灣的海岸上，設有幾座木造觀景平台，站在平台上，優美的海灣曲線一覽無疑，加上眼前是一片風平浪靜的海面，的確能讓心情自然放鬆下來；想去撿撿石頭或踩踩海水，就順著沿岸的堤道走下去，順便還能欣賞到受海水侵蝕後的珊瑚礁孔洞；還有記得要到漁村裡走走看看，近距離感受後灣漁村悠閒自在的氣氛。","Nlat":"22.0401","Elong":"120.696"},{"Name":"福安宮","FullAddress":"屏東縣車城鄉福安路51號","Introduction":"在清朝康熙年間，有一批泉州移民來到還是一片荒地的車城，由於水土不服加上瘟疫流行，為了安定民心，有人遂提議搭建茅舍恭奉福德正神以護佑鄉里居民，定名為「敬聖亭」；一直到嘉慶年間，當地居民發起募捐加以整修，並將敬聖亭改名為福安廟。清乾隆53年，福康安奉命率兵南下車城平定林爽文之亂，不料士兵水土不服紛紛病倒，福康安特地向土地公祈求保佑，果然不久之後，士兵皆逐漸痊癒，為了感念神恩，於是奏請乾隆皇帝御賜官服、官帽，並贈一塊褒封勒石，藉以彰顯福德正神的靈蹟。這就是福安宮內安立正殿的土地公頭戴王冠、身穿龍袍扮相的由來，與其他廟宇的土地公像的確大不相同。福安廟於民國42年正式改名福安宮。由於福德正神威靈顯赫、有求必應，各地信徒日益增多，在善男信女的募捐之下一路進行擴建，終於修建成今日所見美侖美奐如宮殿般的外觀，據稱福安宮已經成為全台灣最大間、香火最鼎盛的土地公廟。 福安宮採三進六層樓的建築，前殿五門配兩閣，正殿一樓供奉福德正神，四樓為觀世音、藥師佛和文殊菩薩，六樓前殿供奉太歲星君，後殿則供奉玉皇大帝、南北斗星君和三官大帝，屋簷可見許多網目斗拱，再加上石刻龍柱和彩繪樑柱更將正殿襯托的氣勢不凡；福安宮內有許多古匾，譬如正殿左壁是乾隆時兩廣總督福安康平定林爽文之亂，駐紮在此時所留下來的碑文，右壁則是紀念同治年間劉明燈解決羅發號事件的碑文，都是年代久遠的古文物。福安宮最有特色的就屬焚燒金紙的金爐，金爐為三重簷的八角形建築，共有四層樓高，當信眾將金紙放入爐口時，金紙會自動飛入爐內，這是因為爐內的火焰在裡面形成氣旋而把金紙捲入，所形成的有趣現象。","Nlat":"22.0712","Elong":"120.711"},{"Name":"四重溪溫泉遊憩區","FullAddress":"屏東縣車城鄉","Introduction":"四重溪溫泉位於車城鄉溫泉村，在日治時代，曾與北投、陽明山、關仔嶺並稱台灣四大名泉。四重溪溫泉屬於無味無色的鹼性碳酸泉，水溫終年維持在50℃至60℃之間，不僅可供飲用，還有緩解病痛的功效，加上周圍盡是群山環繞的秀麗景致，是台灣著名的泡湯及避暑去處。 四重溪溫泉的水源主要來自中央山脈的山麓泉水，是上等礦泉水質，經流地底的地下水被地熱加溫之後，因溶入大量石灰質而形成碳酸泉，再循著地層斷裂處湧出成為溫泉，在早期，泉水湧出的現象被稱為「出湯」。 溫泉區的開發歷史最早可追溯自日據時期。西元1895年開始，先於四重溪畔興築小屋及浴槽，而後陸續設置浴場與泡湯相關設施；這裡並有一座日本皇親專用的浴池，是為了日本昭和天皇胞弟松宮宣仁親王來此渡蜜月時特別興建的，浴池是以檜木和大理石砌築而成，至今仍保留著當時的原貌，目前已開放給一般民眾使用，有機會不妨前來感受。 泡湯行結束之後，就到溫泉區內的溫泉公園走一走吧！公園裡綠樹成蔭、花草搖曳，池塘內更見荷花片片、樹景倒影，加以池塘邊的木質矮欄，幽靜中更添古色古香的美感。循著環狀步道往上走，會接上蝴蝶谷步道，顧名思義，這裡沿路都有彩蝶紛飛、蝶影相隨，來到公園最頂端，則能遠眺四重溪周邊的秀麗景緻，這裡的寧靜氣息一切都散發的那麼自然天成。","Nlat":"22.0833","Elong":"120.734"},{"Name":"優生美地休憩農場","FullAddress":"屏東縣車城鄉溫泉路57-26號(四重溪)","Introduction":"優生美地休憩農場位在知名的四重溪溫泉區一帶，這裡有青翠山巒環繞，環境幽靜迷人，農場主人王老闆就是在一趟四重溪溫泉之旅的偶然機緣下，深深愛上這裡的自然景觀，進而積極買地、自行建屋，實現退休後要隱居山林的心願。雖然農場的成形一開始源自偶然，但在王老闆全心投入農場經營的情形下，最後卻蛻變成一座美麗的城堡。 為了營造原生植物的農場型態，尤其是種植恆春半島一帶特有的植物，王老闆特地四處蒐買樹種移植來此，更因為該農場的土壤貧瘠不沃，移植樹種普遍難以存活，王老闆再度進行土壤改良工作，使新移植物終於綠意昂生，讓遊客來到優生美地休憩農場即能放下城市印象，感受濃厚的原野氣息。 而為了讓遊客玩得開心愉快，在農場裡的每一處小地方，也都能看到農場主人佈置的巧思。像是緊鄰溪流的堤岸壁面，原本僅是一面灰色水泥牆，但農場主人以彩繪取代毫無生氣的畫面，充分呈現空間藝術的生動美感，為優生美地休憩農場的戶外空間增色不少。","Nlat":"22.0904","Elong":"120.746"},{"Name":"保力林場","FullAddress":"屏東縣車城鄉保新路(往屏156線)","Introduction":"保力林場位在屏東縣車城鄉保力村，隸屬屏東科技大學的實驗林場，主要提供森林系師生研究、教學之用，但同時開放給校外遊客參觀。林場內種植許多熱帶樹種，數量繁多到猶如一座熱帶植物園，豐富的植林自然也吸引其他動物棲息，為保力林場增添更多生態樣貌，是一處適合野外踏青的自然生態樂園。 踩在通往保力林場的鄉間小徑上，塵囂早已不復見，眼前的景象早由成群牛羊替代，看到牠們如此優閒的走逛，自己的步伐也跟著輕跳起來。走進保力林場，迎面的是高拔林樹排站而成的林蔭步道，空氣裡融合著草樹香氣，這就是芬多精的魔力，走著走著心情也揚飛起來，再伴著蟲鳴鳥叫和諧的樂音，真像來到世外桃源，煩惱很快丟卻不見。 由於受到地勢、氣溫、風力的影響，保力林場內大多種植抗旱、抗風及恆春半島、蘭嶼一帶的稀有植物，譬如相思樹、光臘樹、銀合歡、象牙樹、毛柿、裂葉蘋婆、桃花心木等，連帶而來的動物則有牛背鷺、灰面鷲、青山蝸牛、紅隼、攀木蜥蜴、紅嘴黑鵯等，眼前這個畫面，看似靜謐，實則熱鬧，或說是生命的活力在此完全呈現。 遊畢保力林場還不過癮，則可以來到比鄰的保力生態休閒農場（又名碧苑山莊），這裡設有住宿區、露營區、烤肉區、戲水區，還有通往森林盡處的登山步道，在農場的半山腰，還能得見一顆樹齡約千年的雀榕，樹幹必須動員十幾個人才能環抱，堪稱保力生態休閒農場的鎮地之寶。","Nlat":"22.0713","Elong":"120.763"},{"Name":"國立海洋生物博物館","FullAddress":"屏東縣車城鄉後灣村後灣路2號","Introduction":"坐落於墾丁國家公園境內的國立海洋生物博物館(簡稱海生館)，為全台灣最大的海洋生態展示館，更於2014、2015皆獲知名旅遊網站TripAdvisor票選為亞洲排名前5大水族館、並且排名中港台第一，實在為台灣旅程中，最不可或缺的景點之一。海生館總面積達96公頃，區分為台灣水域館、珊瑚王國館以及世界水域館等三個主要展示館。強調生態模擬的概念，呈現出各式水文生態。而館內最高人氣的生物首推來自北極的白鯨與來自南極的企鵝，是館中最吸睛的海洋明星。以體驗活動而聞名的海生館，所推出的夜宿海生館活動，更是吸引了來自國內外的旅客，體驗海洋深度的魅力以及與魚共眠的感受。讓每一個海洋的夢想，都在海生館中得以實現。","Nlat":"22.0458","Elong":"120.699"},{"Name":"門馬羅山","FullAddress":"屏東縣滿州鄉","Introduction":"門馬羅山位在中央山脈最南端，屬於低海拔的丘陵地形，最高峰只有305公尺，地勢平坦起伏不多。關於門馬羅山的名稱，則是一個有趣的由來，因為這座山的小徑步道錯綜複雜，常常讓人迷失方向，所以當地人就戲稱此山為「摸無路山」，根據這個諧音，最後就把這座山定名為門馬羅山。 由於門馬羅山的地勢低緩，沒有太多複雜山勢，所以適合規劃單車行程。騎乘在門馬羅山的山間小路，沿途盡是滿眼的綠，不同程度的綠，高高低低、層層相臨，即使只有單純的綠景，景色卻不單調；穿越這片寬闊的大草原時，遇不到遮蔽視線的茂密樹林，也嗅不出幽蔽的叢林氣氛，有的只是輕快適意的愉悅感，這裡的山景雖然原始卻讓人容易親近。 離開比人還高的草叢區，轉眼就是心曠神怡的景致。連綿不絕的山巒看來真壯麗，有山群圍繞的小村莊多了一份寧靜氣息，左右相依的夫妻樹讓人感受天地有情，還有那條道盡滄桑的瓊麻古道，不禁使人想起恆春過去曾有的繁華。 關於夫妻樹，背後有一段感動人的愛情故事。相傳當地曾有一對相當恩愛的情侶，因為得不到雙方父母的認同，始終無法結成連理，所以這對情侶便來到樹下，誓言海枯石爛此情不渝，這份真情最後感動上天，終於成為結髮夫妻。因此當地也盛傳，只要情侶在夫妻樹前立下海誓山盟，即能順利成婚。 瓊麻是一種相當耐旱耐瘠的纖維植物，為製造麻繩的主要原料，由於恆春半島的氣候炎熱、土壤貧瘠，剛好符合瓊麻的生長條件，是被視為恆春三寶之一的重要經濟作物，曾為恆春一帶創造經濟繁榮的景象，不過隨著製繩技術的進步，瓊麻產業也逐漸面臨沒落的景況。真沒想到，走一趟門馬羅山，除了欣賞天然美景，還讓人憶起那一段曾經滄海難為水的歷史。","Nlat":"21.98112","Elong":"120.79167"},{"Name":"白榕園","FullAddress":"屏東縣滿州鄉港口村","Introduction":"白榕園位在港口村林業試驗所恆春分所港口工作站內，林業試驗所佔地約百公頃，所內試栽各種林木，試栽成功後再推廣至各地方種植。其中這棵白榕樹，種植於日治時代，經過半世紀，當年小樹已成長為大榕樹，其氣根所延伸的地幅非常廣大，覆蓋面積約佔800坪，是相當奇特的林樹景觀。 白榕樹因為樹幹與氣根都呈現灰白色而得名，又有垂榕、白肉榕的別稱。白榕適合生長於低海拔且潮濕的環境，是恆春半島熱帶林常見的優勢樹種，其氣生根在吸收空氣中的水份後會快速成長，逐漸垂下的氣生根在接觸地面後會鑽入土壤，吸收土壤養分，進而形成許多粗壯的支幹。 隨著樹齡增長，白榕氣生根迅速向四周擴展，目前的氣生根多達200多株，高度多有10數公尺，氣生根的直徑50公分以上者有20多株，盤根錯節的結果，也形成800多坪的樹幅，乍看之下，容易讓人誤以為這裡是一座榕園，但其實是由一顆白榕樹所遍佈的結果，這是景觀也是奇觀，更是值得遊客前來參觀的地方。","Nlat":"22.04385","Elong":"120.83841"},{"Name":"滿州花海","FullAddress":"屏東縣滿州鄉里德村里德橋附近","Introduction":"滿州鄉近幾年來積極推動觀光，在里德橋附近栽植了佔地 25 公頃 的花海，是全國最大的花海。一群愛鄉愛土愛滿州美景的鄉親們，齊心栽種面積廣大的波斯菊、百日草，來 到這裡花香隨風吹來，遙望遠山、牧草與藍天，望著盛開的花朵，彷佛來到世外 桃源，美不盛收的景色讓人心曠神怡。","Nlat":"22.01765","Elong":"120.84314"},{"Name":"滿州里德","FullAddress":"屏東縣滿州鄉里德村","Introduction":"屏東縣滿州鄉為低緩的丘陵地形，屬於熱帶季風氣候，因此形成豐富的熱帶植物生態，每年的十月左右，里德村一帶便會出現一大群灰面鷲，使這裡逐漸發展為知名的賞鷹勝地。灰面鷲又名鵟鷹，主要繁殖地在西伯利亞東南部、中國東北部、朝鮮與日本等地，每年的秋冬時節，則會集體南遷到東南亞一帶躲避嚴冬，而滿州里德則是這些鷹群的過境地之一。 滿州里德最佳賞鷹據點以里德橋、滿州橋、山頂橋最知名，每年的國慶日前後，成千上萬隻灰面鷲就會前來報到，因此也被暱稱為國慶鳥。說成千上萬幾乎一點也不誇張，這也是為什麼許多愛好賞鳥人士會群集而來的原因，當成群的灰面鷲在晴朗的天空盤旋時，此時的天色就像烏雲蔽日一般，不再是藍與白的搭配，而是黑黑灰灰的暗了下來，話說「數大便是美」，這也未免美的太過出奇。 美的不只壯觀場面，還有飛翔「鷹姿」。 一般來說，午後是賞鷹的最佳時段，鷹群在這段時間會集結群飛，精采美姿也就此呈現。包括利用氣流盤旋升空，到達一定高度旋即凌空滑行，或者在振翅前進一段時間後，突然來個低空逆風飛行，升空、俯衝、分散、聚結的畫面不斷上演，也每每令人發出讚嘆，偶爾還有一些鵟鷹會挨近人身迅速滑過，才是讓賞鳥人欣喜若狂的驚喜。 灰面鷲過境，造就難得一見的觀光人潮，在保育觀念逐漸生根後，滿州鄉民也逐漸了解保護鳥類生態等於保護珍貴的觀光資源，曾特別組成「灰面鷲巡守隊」，以減少不肖人士的獵鷹行為，因為他們的努力，才讓許多人得以目睹到這幅飛鷹奇景。","Nlat":"22.0166","Elong":"120.844"},{"Name":"滿州港口吊橋","FullAddress":"屏東縣滿州鄉滿州鄉","Introduction":"對於與溪流比鄰而居的居民來說，「橋」是最重要的通勤設施，少了橋的通聯，進出去回之間往往曠日費時。現今的港口吊橋是多了觀光價值，不過想當初，港口村民要擁有一座聯外橋樑多麼不容易。 在早期，偏遠地區的交通網絡不像現在這麼發達，住在當地的居民如果需要外出，必須徒步從沙灘一路遠繞過港口溪，若遇冬天乾雨季節，尚不需要涉水渡溪，若逢濕雨季節溪面暴漲，唯一的對外通路就會被阻斷了，不但通行不方便，還多了些許危險。 為了解決對外交通的困境，滿州鄉公所便在該處興建一座通勤吊橋，直到佳鵝公路通車，另建一座雙向鋼筋水泥大橋後，吊橋才功成身退，到了民國83年，鄉公所以公共造產發展觀光，才又重新修建今日所見的港口吊橋。 港口吊橋是該地最長的人行吊橋，遠遠就可以望見那紅白相間的橋身橫跨港口溪的身影，兩側溪岸也被樹群妝點的綠意盎然，「紅白綠，真美麗」，不由得這麼想。由於吊橋離出海口不遠，站上橋面就能眺見闊麗的洋灣，抬頭看天空，天是寬廣的，低頭看溪面，溪也是寬廣的，眼前所及的景象都是寬廣的，就算再多的壞心情應該早就轉眼無蹤。 港口溪一帶除了景色宜人，還具有休憩娛樂功能，看看溪面上飄著舟葉片片就可得知。舟葉不是別的，其實是划行中的獨木舟，每一艘船散落溪面不同角落，各有各的前進方向，無形中把港口溪的景象襯托的更為生動。","Nlat":"21.98913","Elong":"120.84197"},{"Name":"南仁山生態保護區","FullAddress":"屏東縣滿州鄉長樂村八瑤路2-1號","Introduction":"南仁山生態保護區座落墾丁國家公園東北角，總面積有五千多公頃，為熱帶季風雨林氣候，兼具山谷、丘陵、湖泊、溪流、草原等地形，是台灣僅存的低海拔原始林區。 南仁山所孕育的動植物種類相當豐富，哺乳類、爬蟲類、兩棲類、鳥類、蝴蝶類等，種類總數將近300種，而原生維管束植物更多達 1,200多種，大約佔了台灣植物總數的三分之一多，是一座自然生態寶庫，因此被列為生態保護區，需要事先提出申請才能入山參觀。 這裡雖然位處熱帶氣候，不過山區林相受到每年十月到翌年三月盛行的東北季風影響顯著。以迎風面來看，植物樹型較為低矮，具有亞熱帶或暖溫帶常綠闊葉林的特性，植物種類以冬青科、茶科為主；背風面的樹型則較高大，具有熱帶雨林的特徵，植物種類以桑科、蘭科為主。這種亞熱帶、暖溫帶、熱帶雨林同時並存而且呈現壓縮植被的奇特景觀，被稱為「植物壓縮效應」。 生態保護區內規劃一條長達4.3公里的登山步道，起始點為南仁山管理站，終點站是南仁湖，沿路總共設置20個停留點，前5站可以觀賞到幹花榕、杜英印度栲、欖仁舅、倒卵葉楠等珍稀植物，第6、7站則能看見翩飛風中的蝴蝶及歇立樹梢的鳥兒，接下來一直走到19站，仍能欣賞到許多特有林相，終點站南仁湖，有豐富的水生植物生長其間，也形成一處雁鴨科、鷺科、鳥類的覓食及棲息場所。 走一趟南仁山生態保護區，不需要太多登山裝備，只要利用沿途設置的解說碑，就能輕易感受南仁山豐茂的生態之美。","Nlat":"22.0854","Elong":"120.86317"},{"Name":"佳樂水風景區","FullAddress":"屏東縣滿州鄉滿州村中山路43號","Introduction":"佳樂水原名佳洛水，因為蔣經國先生在民國64年到此視察時，希望此地安和樂利，因此更名為佳樂水。佳樂水風景區位在鵝鑾鼻北方港口灣附近，地理位置背山面海，地質屬於層狀砂岩，此地並且是珊瑚礁岩海岸跟砂岩海岸的分際點，由此開始向北延伸，為砂岩海岸地形，有別於恆春半島南側地區的珊瑚礁海岸地形。 這裡的岩層由於長期受到強風及海流的侵蝕，因此雕琢出姿態萬千的奇岩怪石，像是常見的石珠、壺穴、蜂巢石、棋盤石、海蝕平石等地理景觀，還有許多栩栩如生、容易引發想像的兔石、蛙石、海龜石、棋盤石、蜂窩石等造型岩，更增添豐富多奇的美名。 佳樂水風景區除了岩石奇景之外，還有一處高達30公尺的「山海瀑布」，這是台灣罕見的臨海瀑布，也是墾丁地區唯一可見的大瀑布，只要沿著風景區所闢建的石板步道走到盡處即可看見。不過，山海瀑布由崖岸奔流入海的水勢必須視乾、雨季而定，雨季時，豐沛水流由山頂瞬時流瀉，磅礡氣勢不言可喻，乾季時，水流就像秀氣的小姑娘般涓涓而下。 佳樂水沿海一帶恰有黑潮暖流經過，所以這裡的海洋資源也很豐富。每年的二月到七月期間，是旗魚、虱目魚的盛產期，近岸處不時可見九孔、苦螺、熱帶魚、雀鯛、龍蝦、笠貝、彈塗魚等海洋生物聚集一起，不同種類的大型鯨豚也常常在此出沒，所以這裡不但被視為海釣天堂，還是出海賞鯨的好去處。","Nlat":"21.9901","Elong":"120.849"},{"Name":"九棚大沙漠","FullAddress":"屏東縣滿州鄉港仔村","Introduction":"九棚大沙漠，又名港仔沙漠景觀區，地屬屏東縣滿州鄉港仔村，形成於九棚溪出海口，面積廣達200多公頃。沙漠成形的主要原因在於九棚溪及沿海的泥沙成片堆積在岸邊後，受到東北季風向內陸吹拂的影響，使生長在岸邊的林樹群被泥沙層層覆蓋，漸漸形成沙丘，再因為地形與風向的緣故，又變化成沙丘斷層、沙壁、沙浪、沙河、沙紋等特殊地理景觀。 站在山腳下往山頂處看過去，感覺上，距離好像不太遠、坡度好像不太陡，但想要以雙腳征服這座沙丘其實很不容易。看似緊實的沙面，每踏出一步，整隻腳先下滑幾公分，然後就陷落在沙窩裡，想要一股作氣往上衝，這片軟綿綿的細沙就是會讓雙腳施展無力，最後只好在沙丘上「慢步」，一點一點的往山頂推近。 爬上山頂之後，視野登時開闊，對照腳底下黃茫茫的沙漠風情，遠方的溪海山巒彷彿柔情許多，多了綠意，也多了蓬勃生氣；回頭看著來時腳印，怎麼還覺得步履沉重，原來鞋裡多了細沙訪客，把鞋脫了，倒一倒、清一清，順帶赤腳感受沙的熱度，那好像是一種熱情的溫度。 有人形容登山的難度是「上山辛苦，下山輕鬆」，但征服沙漠山則是「上山吃力，下山費力」，原本想安安穩穩踩在沙堆上，但可能一不小心就跌坐在細細軟軟的沙堆裡，那就索性滑下山吧！讓背貼著沙，請身旁好友助推一把，體驗一場難得的滑沙樂趣。","Nlat":"22.12575","Elong":"120.88316"},{"Name":"欖仁溪瀑布","FullAddress":"屏東縣滿州鄉山頂路57號","Introduction":"\"欖仁溪瀑布屬生態保護區，位在滿州山裡的，進入參觀必須向當地的里德社區提出申請，參加瀑布的導覽行程費用一個人是400元，時間大約2小時。由於山區供水不易，這裡的居民飲用、使用的也就是欖仁溪的山泉水，所以欖仁溪瀑布是禁止戲水、烤肉的，避免水源遭受到汙染。社區提供帽子、雨鞋、木杖等裝備，就可以來場瀑布探險之旅囉！","Nlat":"22.04886","Elong":"120.85906"},{"Name":"龍鑾潭","FullAddress":"屏東縣恆春鎮草潭路250巷86號","Introduction":"龍鑾潭位於恆春鎮西南角，潭面遼闊，滿水面積近乎175公頃，潭水深沉，平均深度可達3.5公尺，是重要的農田水利設施，堪稱恆春半島最大的內陸湖泊。由於潭水周邊散落許多魚塭、草原、農田、水池、灌木叢，形成多樣物種在此依生的自然環境，進而成為鳥類群聚的重要棲息地。 恰巧落在候鳥遷徙路線上的龍鑾潭，每年的秋冬時節，自然會有一群群遠道而來的避寒候鳥在此停棲，這段期間開始，除了原本就棲息原處的紅冠水雞、小白鷺、牛背鷺、鳥頭翁，罕見貴客澤鳧、花嘴鴨、紅尾伯勞、雁鴨科水鳥、綠頭鴨、鷗科海鳥像是趕赴一年一度的嘉年華會，紛紛飛奔登場，將平時幽然恬靜的龍鑾潭瞬間烘托的熱熱鬧鬧，好似一處氣氛歡樂的野鳥樂園。 因為這幅珍貴的畫面，在龍鑾潭西岸設立了一座自然中心，是台灣首座以鳥類生態為主題的展示館，提供動態的鳥類活動觀察，以及靜態的圖片、標本、影片及簡報資料，深入了解候鳥遷徙的路線、鳥類繁衍的過程與意義、鳥類與人類互動的關係、環境變遷對鳥類的影響，讓遊客猶如上了一堂完整的鳥類生態教育課程。 龍鑾潭並且是特殊植物的棲息場所。由於園區的植物物種歧異度高，稀有種類也多，為了避免氣候或人為活動造成植物族群減少的危機，特別闢建龍鑾潭生態園，依林相的生長環境及用途，區分出稀有植物、誘鳥植物、誘蝶植物、山地植物、珊瑚礁植物、綠籬植物、草原灌叢、賞花觀果、海岸林九大林區，由此可見龍鑾潭生物資源的豐富性。","Nlat":"21.975","Elong":"120.739"},{"Name":"龍磐公園","FullAddress":"屏東縣恆春鎮佳鵝公路","Introduction":"龍磐公園位於恆春半島上的佳鵝公路旁，為瀕臨太平洋的珊瑚礁石灰岩台地，由於石灰岩長期被海水沖蝕的緣故，形成崩崖、滲穴、裂溝、石灰岩洞、紅土等富麗地質，是此地最美麗的海岸線。 站在岸上，落差數十公尺的崩崖地形近在眼前，這是自然力所刻蝕出的壯麗景觀，因為石灰岩是具有許多破裂面的岩質，當海水順著節理經年不斷的溶蝕，將石灰岩割裂出大小不等的岩塊，在海浪一波波沖激所產生的拖曳重力下，岩塊逐漸破裂崩離，崩崖終於成形。 假如只有土橙橙的崩崖岩石挨近海水，景色可能單調了些，偏偏許多綠色植被在此聚生，也因此增添更嬌豔的面貌。晴空藍，海水藍，是海天一色；風吹來，海起浪，草也起浪，是白綠色的「浪漫」，這麼絕美的景致，若是忘了移動腳步，可是一點也不奇怪的事。 行走在龍磐公園的人行小徑上，也會發現路景的一些有趣變化。原本一路是紅土路面，可能一個轉彎後，就看見一小群珊瑚礁石群聚道路上，繼續前進，岩層路面就換成綠色草地，走近岸邊，更大模樣的珊瑚礁石像是安坐在地，陪伴旅人眺望海天草石調和出的自然美色。 龍磐公園面向一望無際的天空與海面，視野毫無阻隔，更因絕少光害，形成看日出、賞晚霞及觀星空的最佳條件。為了旭日東升這瞬間，早起是値得；為了晚霞暮色那一刻，早來等待是値得；為了滿天星斗這一幕，犧牲夜晚休息時間依然很値得，「値得」只因為龍磐公園是一處擁有日夜美景的難得勝地。","Nlat":"21.9255","Elong":"120.848"},{"Name":"龍坑生態保護區","FullAddress":"屏東縣恆春鎮鵝鑾里鵝鑾路50號","Introduction":"龍坑生態保護區距離鵝鑾鼻約1.5公里處，濱海地帶佈滿群狀珊瑚礁石，以陡坡及懸崖地形著名；珊瑚礁懸崖的成因是由於隆起的高位珊瑚礁長期受到海浪沖蝕，加上礁岩本身的重力因素，導致台地邊緣的珊瑚石灰岩逐漸破裂並崩落，因此呈現鬼斧神工般的奇石地景，不僅如此，更有鳥類、爬蟲類及珊瑚礁海岸植物等生態形貌，是墾丁國家公園極為特殊與豐富的景觀區之一。 龍坑生態保護區設有詳細的植物導覽系統，順著觀景木棧道前進，沿途皆設有解說牌，說明各種植物的名稱、特性及分布情形，包括土樟、濱班鳩菊、草海桐、瓊崖海棠、馬鞍藤、蔓莿、白水木、水芫花等沙地植物及珊瑚礁群植物，雖然這些植物群經年累月受到季風、海鹽、波浪、熱旱等因素影響，卻反而形成特殊的植被群相，加上未經人為破壞，使這裡的植物形貌依舊完整。 為了保護珍貴的珊瑚礁台地，同時照顧遊客的安全起見，龍坑生態保護區特別鋪建木棧道，以近距離又未破壞生態的方式，使遊客一路讚賞裙礁、峽谷、礁柱等壯闊奇景，步道的盡頭是崩崖，海岸拍浪是最佳拍檔，合而形成龍坑生態保護區裡最氣勢萬千的景致；穿梭在嶙峋怪石群中，偶爾也發現了鑽走在石縫中的爬蟲動物，當聳峭的石崖就兀立在眼前，也不難看見過境鳥兒正靜立礁石上，意外領略到這不就是一幅和諧的自然景色，我們不是在欣賞風景，而是我們正在這幅美景中。","Nlat":"21.901","Elong":"120.866"},{"Name":"風吹砂","FullAddress":"屏東縣恆春鎮佳鵝公路","Introduction":"風吹砂界於佳樂水風景區跟龍磐公園之間，約在鵝佳公路48公里處的位置，這一帶原本就屬珊瑚礁岩海岸地形，不過風吹砂的沙質卻屬於細沙與紅土的混合物，這是雨水跟風力交相作用下所形成的奇妙景觀。 乾濕季分明是恆春半島的氣候特徵，夏季時，西南氣流旺盛，爲此地帶來豐沛雨量，雨水沖沙順著地形流入海洋，因而形成沙河景觀；沙粒從台地邊緣處幾近垂直流瀉入海，則形成沙瀑景觀；冬季時，強烈的東北季風又將沙粒沿著岸坡吹送到岸頂。因為這兩種逆向搬運作用的關係，造成風吹砂特殊景致。 風吹砂最盛時期，放眼望去簡直是一片荒漠戈壁，不過隨著鵝佳公路闢建完成，以及在岸邊種植大量的木麻黃防風擋沙的結果，這片沙地逐漸被植物覆蓋，並破壞了風、沙、雨水之間的自然力作用，所以風吹砂的景觀容貌已大不如前。 離開風吹砂往佳樂水風景區的方向走，會先看見滿州鄉公所製作的迎賓碑，迎賓碑附近也有沙丘地形，而且是古沙丘景觀。所謂古沙丘是指一些古老沙丘因膠結作用而結成堅硬的石灰岩，這些石灰岩因為含有珊瑚碎屑和貝殼體成分，所以又稱為「生物碎屑石灰岩」。 再仔細觀察石灰岩側面，可以明顯看出岩片呈現層層平行排列，這是由風所吹疊出來的「風成大型交錯層」，一般只有在陸地上所堆積而成的沙丘，才會出現大斜角的交錯層，是相當難得見到的岩石樣貌。","Nlat":"21.9472","Elong":"120.839"},{"Name":"青蛙石","FullAddress":"屏東縣恆春鎮","Introduction":"青蛙石就位在鄰近小灣的海邊，是一塊造型很可愛、酷似青蛙的石頭，它就面向海洋，蹲坐在一片草地上，或者說躲在草叢裡更為貼切；看來沉穩的青蛙似乎正在思量什麼，可能是等待獵物靠近，然後伺機而動，一舉捕捉成功，或者它是在期待玩伴出現，接著高興的跳入海裡一起玩水嬉戲。 約有60公尺高的青蛙石，從墾丁國家森林遊樂區的觀海樓望去，岩石背影像極了一隻準備跳入海裡的青蛙，尤其是眼睛的輪廓部位，相似度幾乎是百分百。青蛙石與大尖山同為墾丁泥岩層裡所夾帶的外來岩塊，這些岩塊被包覆在泥岩層中，由於岩性比泥岩還要堅硬許多，經過風力與海水長期侵蝕後，便逐漸突露出來成為獨立岩塊。 在墾丁青年活動中心內，設有一條青蛙石海濱遊憩步道，順著步道往海岸前進，沿途不時可以看見矗立在步道兩旁的龐然大石，這些石塊的岩質屬於火成岩，即是熔岩冷卻凝固後所形成的；走到海邊，則轉變為墾丁常見的珊瑚礁石灰岩地質，到處可見經過長期海蝕後所形成的別緻地景，譬如海蝕凹壁、蜂窩岩等，除此之外，這裡的動植物生態也相當豐富。 青蛙石海濱最常見的熱帶海岸植物為台灣海棗及瓊崖海棠。台灣海棗主要分布於低地與海邊，由於可供觀賞及食用，所以容易遭受人為破壞；而瓊崖海棠則是容易繁殖的植物，也常吸引烏頭翁在樹上築巢，所以來到青蛙石海濱公園所聽到的鳥鳴聲，別懷疑，那正是烏頭翁在快樂打著招呼呢！","Nlat":"21.9384","Elong":"120.801"},{"Name":"關山夕照","FullAddress":"屏東縣恆春鎮‎","Introduction":"關山別名「高山巖」，位於恆春半島西南方，由隆起的珊瑚礁石所組成，海拔約152公尺，由於地勢居高臨下，東可遠望龍鑾潭，西可俯瞰濱海紅柴坑，南可掃視白沙灣優美海岸，北可眺見大平頂台地，所處位置的確得天獨厚，將四周美景盡覽眼底，尤其晚霞夕照，更使關山坐擁南台八景的美名。 每個清清朗朗的向晚時分，在關山，必有引人歎美的一幕。原本高掛天際的紅日，此時不再光燦逼人，而是透著溫暖人心的光度，從最遠方的海平面灑落長片紅霞，隨著粼粼波光向岸邊隱隱閃動，眼前這番景象容易讓心沉靜下來，雖然「夕陽無限好，只是近黃昏」，但能夠與美麗時刻短暫交會，即使短暫卻留下深刻感動。景色如詩、詩中如畫，親臨關山才知夕陽優美果然名不虛傳。 來到關山，除了欣賞風光旖旎的日落美景，也可順帶一遊坐落山頂的福德宮，這座廟宇依山勢而建，相傳已有兩百多年的歷史，鄰旁有一座專供休憩的涼亭，這裡可是絕佳的賞景據點。在寺廟前方，有一個天然石洞，被美名為「智慧洞」，因為岩穴入口是一處幾近垂直的地險，未曾聽聞有人入內探險，所以此地不宜駐足久留。 若順著福德宮西側的羊腸小徑向前邁進，則會遇見一塊鋪滿茂盛綠草的「飛來石」，擁有這個稱號是因為前人不知這塊石頭從何處而來的緣故，再加上其外型像極了吉祥長壽的的烏龜，因此又被稱為「福靈龜」，也是另一個不可錯過的天然奇景。","Nlat":"21.9649","Elong":"120.72"},{"Name":"瓊麻工業歷史展示區","FullAddress":"屏東縣恆春鎮草潭路4號","Introduction":"追溯瓊麻產業盛極一時的歷史，等於巡禮恆春半島過去那段繁華風光。 1901年，由美國人首先將瓊麻從中美洲引進台北，隔年，一位日本農業技事將瓊麻幼苗試植在恆春熱帶植物養育場，結果生長情況出乎意料的好，1913年，當時的台灣纖維株式會社便於現址設立恆春麻場，成為推展瓊麻種植及製繩的重心。台灣光復以後，由於外銷市場逐漸擴大，於是開啟了瓊麻產業的黃金時代。 瓊麻除了製繩的用途外，同時也是製造麻袋、地毯、毛刷、鞋子的原料，光是恆春半島的瓊麻產量，一個月曾經高達200噸的規模，瓊麻價格也因此水漲船高，成就一片經濟榮景，許多恆春居民都因種植瓊麻而致富，生活水準獲得大幅改善，「瓊麻抽絲起高樓」就是最好的寫照。 隨著石化工業的興起，化學尼龍取代瓊麻原料，瓊麻產業日落西山，民國76年，恆春最後一家瓊麻製纖廠結束營業後，宣告瓊麻產業走入歷史。為了使後人了解瓊麻的發展歷史，墾丁國家公園管理處便將原來的恆春麻場規劃為瓊麻工業歷史展示區。 園區內的設施包括日據時期留下的神社、採纖廠房、員工宿舍、拉麻台、曬麻場、水池等，以及光復之後陳設的自動採纖機、輕便軌道、台車、地磅、瓊麻園等；另外特別規劃歷史展示主題，讓遊客完整了解瓊麻品種及引進過程、瓊麻栽植及管理情形、瓊麻相關加工品、瓊麻對經濟與生態的影響。 位於展示區附近有一處草潭梅花鹿環境教育區，主要介紹梅花鹿的成長生態，並且在園區以野放的方式進行瀕臨絕種梅花鹿的復育工作，若是相逢有緣，就能遇見外出覓食的梅花鹿，這算是參觀瓊麻工業歷史展示區一個意想不到的驚喜。","Nlat":"21.9666","Elong":"120.744"},{"Name":"貓鼻頭公園","FullAddress":"屏東縣恆春鎮水泉里下泉路100號","Introduction":"貓鼻頭公園全區是典型的珊瑚礁海岸侵蝕地形，剛好面對迎風面造成海蝕作用旺盛，崩崖、海蝕礁柱、海蝕溝、海蝕洞、海蝕壺穴景觀豐富，是極佳的地形教室。從貓鼻頭遊客中心旁的人行步道來到天然觀景台，站在居高臨下的崩崖平台上，眼前是一幅碧天無際水無涯的景色，雖然海水同一色，但左側是巴士海峽，右邊卻是台灣海峽，處於海之涯分界點的感覺是相當奇妙的。 從這裡還可以遠眺恆春半島許多知名的秀麗景致，從平台左前方的陸岸開始起算，依序是三台山、南灣、大山母山、小尖山、門馬羅山、大尖山、墾丁國家森林遊樂區、大灣、大圓山、小灣、船帆石、香蕉灣海岸林、砂島、鵝鸞鼻，站在貓鼻頭觀景台，能把這些美好風光通通收進眼底，可見貓鼻頭是一處得天獨厚的賞景據點。貓鼻頭鄰近海域有黑潮暖流經過，拜黑潮流經所賜，使海溫得以維持在21℃至30℃之間，剛好適合許多海底生物在此繁生，海面下各式石珊瑚、軟珊瑚、熱帶魚、海鰻、貝蝦蟹目不暇給；冬天正好是海藻的繁殖期，加上海水溫暖，所以在清澈的水岸邊，到處可見石蓴、紅藻、馬尾藻等綠綠褐褐的藻類植物，與其他海洋生物及珊瑚礁石相襯為極富特色的海岸景觀。","Nlat":"21.9216","Elong":"120.737"},{"Name":"萬里桐","FullAddress":"屏東縣恆春鎮","Introduction":"萬里桐，與海水為鄰，遠方浪白隨著風吹或潮汐，一波波、一層層地只為探訪珊瑚而來，沒錯，這裡真是美，尋著沿海一帶，不難發現此處的海底生態是如此絢目迷人。 由於潮差的變化，萬里桐擁有一片美麗的潮間帶生態區，說美麗，是因為退去潮水後的海邊，原本沉落的珊瑚石被看見了，小心翼翼走在岩堆上，總希望在岩石的孔隙裡、水灘中發現原居生物，誰是原居生物？海葵、沙蟹、寄居蟹、陽燧足、以及五顏六色的熱帶魚都是，若不是潮水的退讓，要等待牠們一一現身真不容易。 不過，「原始」是美麗生態的形貌，倘若在這裡看見這群原住民時，請安靜的，不要出聲或出手相擾，唯有牠們存在，萬里桐才能被稱為美麗的海灘。 萬里桐已被規劃為海域生態保護區，順著海深而下，地形景觀層次多變，分布很多奇形怪異的獨立礁石，石穴、石洞、拱門、礁石丘多所可見，地貌稱得上雄偉壯麗；再看看形形色色的生物樣貌，成叢的水中植物依著海流自在地搖曳，各種種類與形狀的珊瑚更是多不勝數，而珊瑚可是眾多海底生物的好朋友喔！ 成群的魚兒時常嬉游珊瑚邊，螃蟹及貝類也沒缺席，小丑魚、大海鰻喜歡躲在珊瑚石縫尋求保護，海星、海參、海螺總愛與珊瑚相互依偎，甚至還有千萬種海洋生物選擇在珊瑚礁區產卵、延續後代！真沒想到，萬里桐的海底世界不僅優美，還有這般熱熱鬧鬧的景象。","Nlat":"21.9958","Elong":"120.706"},{"Name":"船帆石","FullAddress":"屏東縣恆春鎮船帆路600號","Introduction":"船帆石像似揚起風帆準備出航的帆船，征向海的那一端，某一處不知名的地方，不過船帆石的成因卻可推出。綿延海岸的珊瑚礁石灰岩在海浪反覆的衝擊與侵蝕下，岩質逐漸脆弱而破裂，加上重力拖曳的作用，使礁岩終致崩落，船帆石就是海蝕的傑作，也因為它的岩質比較堅硬，因此屹立海中難以動搖。 船帆石是墾丁沿海非常出名的地標之ㄧ，從墾丁街中心出發，驅車前往鵝鑾鼻的屏鵝公路上，因為沿途沒有高聳的景物遮蔽，行車沒多久，遠遠地就能看見高約18公尺的船帆石，在碧海晴天的映襯下，看來一副蓄勢待發的模樣，似乎早就擬定前行的方向，只待海風揚起的一刻。 也有人說，它更像美國前總統尼克森的頭像，前後左右看一看，還真的抓到一個神似的角度，圓突的額頭、深落的眼窩、高挺的鼻樑，這些無一不像尼克森的特徵，再發揮一點想像畫面，它像不像一個剛剛入水、準備挑戰長泳的尼克森，有趣的是，將跟旁邊的泳客相對照，那些遊客頓時成了小人國中的小矮人了。 船帆石因為景觀條件不錯，海岸邊設有休閒步道區，休閒區內陳設幾座動物造型的石椅，應該非常吸引小朋友的注意，旁邊那一片乾淨的沙灘，適合從事戲水活動，但是，可不要試圖攀爬船帆石，這是非常危險的行動。這片沙灘雖然不大，卻常常讓人玩到樂而忘返，這就是船帆石海灘的魔力。","Nlat":"21.9336","Elong":"120.823"},{"Name":"紅柴坑","FullAddress":"屏東縣恆春鎮屏東縣恆春鎮紅柴路","Introduction":"紅柴坑是一處不太起眼的小村落，僅約有300多位居民，當地居民普遍以捕魚為生，因此附近的紅柴坑漁港，每天都有漁船滿載漁獲進港，以供應市場的需求。這是紅柴坑最生活化的平凡場景，但是，在紅柴坑平靜無波的海面底下，卻蘊藏了豐富多變的海底景觀，各種珍稀美麗的珊瑚石及五彩繽紛的熱帶魚群多不勝數，便逐漸發展成觀光港口，成為著名的海底觀光景點。 紅柴是一種樹名，別名台灣樹蘭，屬於台灣原生種，常見於蘭嶼及恆春半島一帶，主要功能是作為海岸防風林，因為該地曾經盛產紅柴而得名，但紅柴坑卻由於生動迷人的海底生態而發展成旅遊勝地。因為紅柴坑附近海域，是墾丁一帶珊瑚礁石分佈面積最廣、種類最多元、數量最集中的地區，這幅美景當然吸引許多人到此造訪。 由於珊瑚礁海岸不利於良港形成的條件，所以在恆春半島西岸一側，只有山海及紅柴坑兩座漁港，因為這兩座漁港的港口朝西而開，周圍又有丘陵地形屏障，在東北季風盛行的季節，當墾丁市區吹起強烈的落山風時，紅柴坑卻反常態似的風平浪靜，是非常特別的景象。 若不安排浮潛活動，也可以到村落裡四處走走，看看這裡的寺廟建築，看看這裡的歷史老屋，看看漁市裡又進了哪些新鮮漁貨；想要吹吹海風，就到港口的海堤上或涼亭裡，靜靜聆聽海風捎來的話語，而海港天空上奇形多變的雲，也隨著紅柴坑的海風來一趟旅行。","Nlat":"21.97326","Elong":"120.71687"},{"Name":"社頂自然公園","FullAddress":"屏東縣恆春鎮屏鵝公路上墾丁大街旁","Introduction":"社頂自然公園全區為隆起的珊瑚礁地形，因此遍佈珊瑚礁裂谷、石灰岩洞穴、草生地等地質景觀，除此之外，由於各類食草、蜜源植物及灌木叢林生長豐富，為了不過度破壞自然生態，園區內僅設簡易步道及小型解說牌，是一處擁有原始風貌的景觀區。 社頂自然公園的植物林相約有300多種，其中，在每年的春夏時節，因為蜜源植物大量分泌花蜜，吸引各種蝴蝶前來採蜜，所以到處可見翩翩飛舞的蝴蝶，根據統計，這裡的蝴蝶將近50種之多，連樹蟬、水蛙也來同聲讚詠，這五顏六色的美麗彩蝶所交織出的繽紛畫面。冬季時，這裡盛行東北季風，生長於社頂自然公園的珊瑚礁林樹，因為受到強勁季風的吹拂影響，大多呈現傾斜的生長狀態，形成特殊的風剪樹，而且齊向西南方向傾斜，是大自然難得一見的植物藝術造景。 順著步道，沿路欣賞得到形形色色的地質景觀。有雨水滲入礁岩後，隨著重力與地層傾斜的方向流動，而由岩塊底部流出地表所形成的「湧泉」；有隆起珊瑚礁因溶解作用或抬升時而產生的張力所形成的「小裂谷」；有礁石裂縫將近50公尺高，與周圍樹木互相交錯，抬頭仰望猶如一線天的「大峽谷」；還有石筍、石柱、溶蝕岩穴、溶蝕溝槽、鐘乳石等奇致地形，都極具觀賞價值。 除了造訪社頂自然公園生態區之外，整個社頂部落的生態面貌也相當多奇，舉凡140公頃的母柿林、15人才環抱得住的大型雀榕、有鬼火之稱的螢光蕈、暗夜精靈螢火蟲、復育成功的梅花鹿及赤腹鷹、灰面鷲等，有機會的話，一定要來深度體驗這些令人驚艷的動植物生態。","Nlat":"21.9565","Elong":"120.818"},{"Name":"砂島生態保護區","FullAddress":"屏東縣恆春鎮鵝鑾里砂島路221號","Introduction":"砂島位於鵝鑾鼻北方1.5公里處，為一片潔白明淨的沙灘，因為細沙堆積如島而得名。砂島沙灘長約220公尺，主要由貝殼、珊瑚碎屑及底棲性有孔蟲經年沉積而成，由於附近沒有溪流攜帶沙粒或雜質流入，使貝殼砂的含量高達97%以上，居墾丁所有沙灘之冠，為了維護這片珍貴的自然資源，特別規劃為生態保護區。 砂島是一處90度夾角的袋狀海灣，由於海灣的波浪能量較低，海洋長期衝擊海洋生物碎屑所形成的細沙便堆積在海灣內，因而形成引人入勝的貝殼砂沙灘。由於海水長期沖刷的緣故，使貝殼砂的色澤顯得晶亮剔透，很多人常著迷於這美麗的沙質，因此生態區內特別興建一座貝殼砂展示館，提供砂島上的細沙供遊客欣賞。 砂島生態保護區因緊鄰屏鵝公路，使植物群落被侷限在沙地生長，反而構成許多珍貴的植物林相，大概可分為臨海灌木植物帶及沙地草本植物帶，是墾丁國家公園中面積最小的植物生態保護區。 灌木植物帶的植物特徵為葉肉厚、莖枝帶刺，該處常見的植物有林投、草海桐、橄仁、蘭嶼羅漢松、白水木、臭娘子等，其中以林投為優勢種，常密生一片成為防風林。沙地草本植物的植物特性為分枝多、葉肉多、葉片表面帶蠟質以防水分蒸發、會產生不定根以增進吸水功能等，該處常見的植物有馬鞍藤、無根藤、濱豇豆等，其中以馬鞍藤為優勢種。 來到砂島生態保護區，別以為這裡只是一片白亮透淨的貝殼砂地，還有這群熱愛陽光的綠色植物，可別忘了跟他們打聲招呼呢！","Nlat":"21.9131","Elong":"120.848"},{"Name":"恆春石牌公園","FullAddress":"屏東縣恆春鎮","Introduction":"石牌公園在清朝時代稱為「猴洞山」，因為這裡原本是猿猴棲息的地方，到了日據時期則改為「恆春公園」；由於早期的猴洞山常被原住民用來作為祭祀神明及祖先的地方，所以清代的漢人又將此處稱為「饗山」。 猴洞山相傳是恆春建城時的龍脈所在，地理風水相當好，清朝時，在山頂上興建了澄心亭（後改為孔廟）及聽雨山房，許多文人雅士紛紛到此聚會，加上附近又有廣寧宮、天后宮、龍泉巖及福德祠等廟宇，使該處漸漸成為當時的文教、信仰中心；猴洞山最大的特色是，山區裡有奇形怪狀的珊瑚礁石，是台灣唯一的市區珊瑚礁公園，所以清領時期曾被列為恆春八景之一。 在石牌公園入口處，首先看到四座石碑，這些都是日據時代所留下來的，包括忠魂碑、兵器整備紀念碑、日軍攻陷恆春城紀念碑、日本統治台灣最南端界碑等，記載日本統治恆春的片段歷史；公園內還設有涼亭、觀景台、登山步道，並加強綠美化，來到這裡，不僅可以欣賞到珊瑚礁岩的特殊奇景，還能夠環視恆春鎮街景，是一處自然、純樸、悠閒、自在的遊憩環境。 在屏東縣政府推動的「恆春古城再生計畫」中，石牌公園將被改造為自然表演場域。該項計畫主要是整合猴洞山公園及鄰近舊屋舍，除了將公園內原有的步道重新整修，並新設木造平台、入口意象公共藝術品、造型頂棚表演舞台、梯形草坡看台，將該處塑造為恆春古城的藝文表演中心。","Nlat":"22.0041","Elong":"120.743"},{"Name":"白砂灣","FullAddress":"屏東縣恆春鎮","Introduction":"白砂灣這片優美的小沙灘，由於鮮為人知，才得以保留最原始的氣質，因為《海角七號》中，男女主角阿嘉與友子在此相擁，於是又增添了一分浪漫氣息，白沙灣的魅力還不僅於此，那綿延500公尺長、潔白透亮的貝殼細沙才是最美麗的基因。貝殼沙的成因是由於貝殼受到海水長期沖刷的結果，沙粒均勻、淨白晶瑩則是貝殼沙的特色，白沙灣貝殼沙的純度高達85%，是台灣相當珍貴難得的自然資源。 白砂是一處未經過度開發的小漁村，渾然散發出獨特的親和力，順著石頭小路走到沙灘的中途，會看見洋溢可愛風的彩繪牆，牆面底色是代表海洋的藍，海水中有許多大大小小的熱帶魚快樂地悠游著，最引人親切一笑的是「歡迎蒞臨白沙海灘」幾個斗大文字，別有淳樸又熱情的味道。 白砂灣兩側皆有延伸入海的珊瑚礁石，這裡像是被礁石擁入的沙灘，海灣內瀰散一股不受打擾的寧靜氣味，不論清晨或黃昏，太陽東升或西落，光著腳走在細細軟軟的沙地上，聽著規律的海潮聲，看著海水優雅的進退，連步伐也不自覺慢了下來，發現遠方的浪花閃著金黃色的光芒，則是停住腳步的理由，此時的美景也已在腦海中映了下來。 這片海灘的沙質細緻、水質乾淨，很適合進行各種海上活動與沙灘運動，只是這裡少有遮蔽的高大林樹，就怕中場休息還是免不了太陽的荼毒，也因為如此，沙灘上隨處可見五顏六色的大洋傘就架在各角落，從遠處看倒像一幅南洋風情畫。","Nlat":"21.9366","Elong":"120.716"},{"Name":"墾丁大街","FullAddress":"屏東縣恆春鎮墾丁路","Introduction":"白天時的恆春半島，當然以美麗的山水風光及質樸的人文古蹟為主角，但是入夜以後，便由墾丁大街粉墨登場，成為吸引人潮的首席之地。墾丁大街上專賣吃喝的攤販及店面是多到無法計算，不僅如此，連美食種類都是五花八門，台灣小吃、泰國料理、日式涮鍋、新疆串烤、美式西餐通通吃得到；明明已經飢腸轆轆，卻因為看得眼花撩亂而遲遲無法選擇，好不容易做了決定，還得經過重重人牆的考驗，才得以飽食一頓；但另一種情況是，可能在短時間之內，手上已經拿著大包小包的美食，開始邊走邊吃了。 「個性商店多」是墾丁大街最吸引人的焦點之二。 墾丁大街各式各樣的商店很多，要如何吸引遊客的目光也是一大學問，因此有些商店便從店面風格下手，特別裝潢的有形有色，讓人一眼就記得。譬如，在大面積的牆面，畫上可愛的卡通圖案；或者以明亮的燈光將店面打造的金碧輝煌；或是以特殊的建材加強招牌的立體感；還有把知名公仔的比例放大，就直接當作招牌吸引客人。逛一趟墾丁大街，會發現這些設計真的饒富趣味。「流行商品多」是墾丁大街最吸引人的焦點之三。 一般夜市裡看得到的商品，墾丁大街幾乎都有，但墾丁大街所販賣的特色商品，就不一定會出現在其他夜市，尤其是恆春地區特有的海岸風情紀念品，往往只限定在墾丁獨賣了。而這裡招攬客人購買商品的花招也很特別，像是直接跑到馬路上跳舞，或者定點定時燃放煙火，從老闆忙碌的身影就知道，應該有收到相當成效。n夜晚的墾丁大街燈火通明、人聲沸騰，就像一座華麗不夜城，說是擁擠、也是熱鬧，重要的是，墾丁大街已經成為恆春半島旅程中，不能錯過的一站了。","Nlat":"21.9452","Elong":"120.799"},{"Name":"恆春老街","FullAddress":"屏東縣恆春鎮中山路及福德路交會路段","Introduction":"由中山路及福德路交會形成的恆春老街，從恆春建城至今，已有上百年歷史，老街內的建築與商家也大多存在半世紀以上，老街久，老店多，若只是走馬看花、虛晃一趟，恐怕會有入寶街空手而回的遺憾。 從踏入老街開始，除了深入每家老店仔細看慢慢瞧之外，並且別忘了抬頭端詳這裡的老建築。雖然為了營造現代商圈的氛圍，許多一樓店面多被重新裝潢過，一時間或許很難感受懷古風情何在，不過只要將視線投放二樓以上，建築風景就有所轉變，古典窗花、傳統洗石磚瓦、舊閩南式建築、仿巴洛克式建築，中西合併的建築風格才真正令人驚豔。 老店的特色在於年代夠久，也在於風味夠舊。譬如，百年中藥房有座300年歷史的中藥櫃，以古早銅錢作為扣環設計，現今已十分罕見，在歲月的洗禮下，櫃面早就黑中帶亮，是仿也仿不來的風味；六○年代的百貨行，商品不像現代百貨公司一樣清楚陳列，而是密密麻麻的羅列眼前，買東西就像玩尋寶遊戲，是特意找也難找到的風味。舊式風味就是老店歷久彌新的秘訣。 覓食是逛街的主要企圖，若是吃膩了日式、義式、美式飲食，就來嚐嚐這裡的古早味小吃，鹹粿、紅圓仔、綠豆蒜、大麵、鴨肉冬粉，只要吃過一定讚不絕口，熱的冷的甜的鹹的，不用找就能輕易買得到，一一細數恆春老街上的美味小吃可不簡單，只有親自逛一趟，才能體會這裡簡直是傳統美食的天堂。 為了將恆春古城打造成更具人文特色的小鎮，以恆春老街為起點，整合歷史街景的資源，除了在重要路段加強人行鋪面、照明設備與導覽設施，並廣植綠色植栽，以提供友善的空間讓遊客舒適自在的遊逛。","Nlat":"22.0038","Elong":"120.744"},{"Name":"墾丁國家公園遊客中心","FullAddress":"屏東縣恆春鎮墾丁路596號","Introduction":"海洋天堂是墾丁最貼切的封號，這裡的地質景觀也是出奇的豐富，不論在海岸及內陸都能看見珊瑚礁石的蹤影，各種特有植物與動物更是多樣稀奇。來墾丁，不必急著奔往目的地，先來墾丁國家公園遊客中心，藉由圖片、影片或實物標本的呈現，即能初步了解墾丁地區的人文及生態之美，相信可以大大提高旅遊的品質及興致。 墾丁國家公園遊客中心的旅遊資訊設施相當完備，大廳裡，引導參觀的簡報及展示板很齊備，遊客可以按照需求及興趣，前往簡報室觀看多媒體幻燈簡介，這裡會介紹墾丁國家公園的景觀及資源；或者到視聽室，觀看輪映各種自然資源的錄影帶；還是到特展區，去參觀一些配合季節所策劃的特殊主題之展示。 遊客若是想要更深入了解當地的生態及環境訊息，則建議來到資源展示廳，該展示廳依照自然史的演進過程，分為地質地形、植物、動物、海洋、人文五個主題，輔以模型、燈箱片、圖片、影片、實體標本、器具、史料、化石等形式，充分介紹恆春半島的氣候、岩石、珍稀植物、候鳥、蝴蝶、熱帶魚、貝類、族群歷史等，透過這麼清楚的解說之後，相信遊客對於恆春半島的現況會有全面的認識。","Nlat":"21.9487","Elong":"120.78"},{"Name":"墾丁海水浴場(大灣)","FullAddress":"屏東縣恆春鎮墾丁路451號","Introduction":"海岸線長達千公尺的墾丁海水浴場，背倚大尖山，前臨巴士海峽，水域寬廣遼闊，水質澄澈如鏡，另有「大灣」別稱。大灣鄰近墾丁大街，大街一帶是人群主要聚合處，所以大灣自然成為遊客最常選擇的戲水地點，墾丁海水浴場的景色也沒辜負期待，對於喜歡親近海水的人來說，根本無法拒絕潔白沙灘與湛藍水色的熱情邀請。 赤腳走在沙灘上，細沙柔柔軟軟的，踩起來真舒服，等一陣浪拍來，多少消解一些酷熱感；有人選擇在沙灘上做日光浴，讓太陽曬個徹底，但內心或許也在等待每一波海浪打來時的清涼；而直接跳進海裡來個海水浴是最過癮的，全身浸泡在海水中，再炙烈的陽光都不感到熱了。 墾丁海水浴場的浪況不錯，會讓熱愛衝浪的人感到技癢，當海浪一陣接一陣地捲向海岸時，岸邊的衝浪好手早已蓄勢待發，算好時間點，即拿著衝浪板朝向海裡衝，再抓準最好的浪形，或跳或滾或潛或推地穿越浪潮，然後回彎隨著海浪衝回岸邊，整個過程的完成時間雖然很短，卻讓衝浪愛好者意猶未盡，一玩再玩。 有人說藍代表憂鬱，但眼前海水正藍，卻讓遊人心情大好，海天一色或許分不清交會線，但滾滾白浪同時送來海與天的快樂情緒，誰能不被感動呢。在椰林樹影斜映的沙地，在架滿遮陽大傘或乘涼草棚的海邊，只要靜靜地躺臥在陰影遮顧下的沙灘椅，享受大自然帶來的藍色幸福，看那游泳、堆沙堡、衝浪、拾沙貝的遊客們，臉上掛著的，無一不是開心的笑容。","Nlat":"21.9444","Elong":"120.795"},{"Name":"水蛙窟","FullAddress":"屏東縣恆春鎮","Introduction":"水蛙窟位於風吹砂與鵝鑾鼻公園之間的一個小村落裡，除了水蛙窟的池景，周圍盡是一大片綠油油的草原，景色看來優美恬靜。在早年，這裡的水源相當豐沛，潭水比現在所見還要深廣，加上棲居在水窟一帶的蛙類很多，每到夏季或者下雨過後，就可以聽到蛙聲齊鳴不絕於耳，所以取名為「水蛙窟」。 但是每一個自然景觀的消失，好像都逃不了人為破壞的因素，自從30年前闢建佳鵝公路時，開路所挖起的砂石長期往附近傾倒的結果，造成水蛙窟逐漸被填蓋，加上池水慢慢乾涸，使原本棲息於此的水蛙數量與種類都大幅減少，幽靜的池景沒有了，可愛的青蛙也不見蹤影，水蛙窟美景從此凋零。 為了恢復水蛙窟昔日「蛙鳴不絕」的盛名，近年來當地居民與墾管處遂展開復育計畫，首先是引進水源，打造一處自然生態溼地，以作為各類生物的棲息地，另外在水蛙窟周邊種植水生植物，豐富生態環境復育的條件，使蛙群重返水蛙窟，讓蛙聲響亮再現。 再者，擬定水蛙窟人文生態之旅計畫，規劃出適當的旅遊路線，並訓練在地解說義工，以最具說服力的身份，帶領遊客認識水蛙窟社區的歷史人文，參觀池邊自然生態，以及徜徉青綠蒼翠的牧草原，運氣好的話，還能與梅花鹿、小雲雀來個不期而遇。來到水蛙窟，等於享受一趟深度的人文暨生態旅程。","Nlat":"21.9396","Elong":"120.838"},{"Name":"香蕉灣生態保護區","FullAddress":"屏東縣恆春鎮位於船帆石東南方約1公里","Introduction":"早期的鵝鑾鼻到墾丁之間的海岸地帶，曾經生長著茂密的海岸林，後來由於人為開墾以及種植瓊麻的關係，林相幾乎被破壞殆盡。直到民國71年將此區域規劃為生態保護區後，才逐漸恢復舊觀。香蕉灣生態保護區，全區被26號省道切割成北段與南段二個區域，南北二區的地形景觀有著截然不同的表現。 北段是由更新世隆起的高位珊瑚礁岩所構成的崩崖地形，全區地形崎嶇，崩落的大型珊瑚礁岩到處林立，當冬季的東北季風盛行時，還會形成小規模的新月丘地形。而南段則落於全新世海階上，在現代沖積層底下被覆蓋的就是全新世珊瑚礁，還有臨海區域佈滿海蝕溝裙礁地形，海蝕溝間不時見到粗粒貝殼砂、珊瑚骨骼及珊瑚礁礫石。 由於香蕉灣生態保護區位在低漥地帶，造成許多孔隙的珊瑚礁岩及高滲透率的砂丘在此聚積，再加上泉水水源豐沛及地形陡落不利開發等因素，因此香蕉灣海岸林是台灣目前唯一保持較為完整的海岸林區。雖然林區面積不大，但植物種類卻相當豐富，共可分為臨海珊瑚礁植物帶、砂地草本植物帶、臨海灌木植物帶與海岸林植物帶等四個植物帶。 臨海珊瑚礁植物帶終年受到強光、強風及海鹽霧等因素影響，所有植物呈現匍匐盤屈狀，只有少部分背風面的植物可長成1公尺高的灌木。 砂地草本植物帶因為位在臨海珊瑚礁植物帶的內側面，這裡是狹窄的砂灘地形，所以生長著典型的砂岸藤本植物，譬如馬鞍藤、濱刀豆、無根藤等。 臨海灌木植物帶的植物體型較為高大，以白水木、草海桐、林投、黃槿等灌木與喬木為主，但此區域受到海浪與海風的影響仍然很大，所以樹形大都呈現傾臥狀。 海岸林植物帶多為常綠闊葉林，樹種組成因距海遠近及光線的因素而有所差異。臨海處常見的植物有蓮葉桐、棋盤腳、水黃皮、毛柿、瓊崖海棠、茄苳等；靠內陸側的植物則有蓮葉桐、皮孫木、大葉雀、欖仁、大葉山欖等；而受光較少的植物層包括稜果榕、咬人狗、紅柴、拎樹藤、風藤、九頭獅子草、馬纓丹、賽山藍等等。","Nlat":"21.9252","Elong":"120.832"},{"Name":"恆春民謠館","FullAddress":"屏東縣恆春鎮恆南路168號","Introduction":"恆春民謠是從庶民之間開始流傳的音樂，是一種以聲音刻劃生活經驗、歷史背景及地方色彩的豐富文化，為了使這項無形的文化資產不致凋零失傳，屏東縣政府於民國98年將恆春醫院旁的舊有宿舍闢為恆春民謠館，展出《思想起》、《四季春》、《守牛調》、《平埔調》、《五孔小調》、《楓港小調》、《牛母伴》這七種曲調的曲譜及樂器，盼為恆春民謠留下發展的根基。 恆春民謠起源於不經意的偶然。本來是一群前來恆春開墾的外地人，因為思念家鄉的親人，不禁隨口哼唱的一些歌曲，這些歌曲可能是在家鄉時所聽到的片段曲調，或者是自己隨意編出來的譜，由於旋律好聽，並且朗朗上口易於背誦，便漸漸流傳開來，包括恆春、滿州、楓港、車城等地皆能耳聞這些歌曲，因為深具地方性特質，後被稱為「恆春民謠」。 從音樂研究的角度來看，通常會依照曲調特質、產生原因及分佈區域來做分類，而恆春民謠館所展示的七首曲調，即是恆春地區的傳統民謠，其中，守牛調雖然只在滿洲流行，但由於清領時期及日據時代的滿州都隸屬於恆春，所以就將守牛調納入恆春民謠中，光復之後，因為恆春與滿州分為兩個行政區，就改稱為滿州民謠。相信來到恆春民謠館，等於對早期恆春的歷史文化與常民生活做一趟完整的巡禮。 而提起恆春民謠，最具代表性的曲調莫過於〈思想起〉，最知名的歌手就是陳達。陳達的嗓音低沉並富情感，深深唱出異地遊子的思鄉之情，雖然貧苦一生，卻未減對歌唱的熱愛，因他之故，也興起了恆春地區的民歌風潮；在陳達過世後，特別將他的故居闢為紀念館，如實呈現生前的簡樸環境，同時介紹其生平及對恆春民謠的貢獻。","Nlat":"21.9984","Elong":"120.744"},{"Name":"恆春漂浮城牆","FullAddress":"屏東縣恆春鎮文化路79號","Introduction":"恆春古城歷經歲月洗禮，曾經斷垣殘壁，在民間與政府共同努力下修護，但恆春國中段的古城恒在校園擴建時消失,為求完整，以空橋型式串聯環城動線系統，讓遊客可登上城牆漫步，行塑綠色人文遊憩路線。 \\r\\n以『漂浮城牆』的概念進行橋體設計，是為了與舊城牆區隔出新舊建設的時代感，矩形交錯的格栅與舊城牆磚石疊砌意象相呼應，串起人文記憶，卻保持輕量化視覺感；而為避免過度干擾校區，仍保留遮陽頂棚、司令台的空間需求，格栅隨機能高低變化，為古城觀光增加新亮點。","Nlat":"22.00277","Elong":"120.74663"},{"Name":"出火特別景觀區","FullAddress":"屏東縣恆春鎮","Introduction":"恆春半島有一處地方，周圍寸草未生，只覆滿泥黃色沙土，不過卻竄出一撮撮橘紅色火苗，隨著風來，忽而熾旺、忽而吹滅，不然左擺擺、右飄飄，像是進行一場火舞表演；白天時，這些小小火苗是爭不過太陽光亮的，所以顯不出特別之處，但在夜幕落下時，就是它們豋場的時刻了。這就是「出火」，看起來非常有意思的景觀。 出火位在恆春城外大約五公里處，地質屬於墾丁泥岩層，泥岩層的天然裂縫多，導致地底的天然氣便循著縫隙處冒出地面，點火之後即形成許多火苗，有趣的是，因為天然氣是哪裡有縫就往哪裡冒，所以這些火苗會像長了腳一般四處游移；而早期的出火地點並不位於現址，是由於中油公司要探勘油氣，在進行鑿井後才移往現今地點。 春天與冬天是恆春半島的乾季，下雨情況少，使泥岩層的縫隙不容易被阻塞，因此出火現象會比較旺盛，相反的，夏、秋正處雨季，沙土因雨造成泥濘而堵住岩層縫，使這些火苗失去許多施展火光的機會，所以出火現象就變得稀稀落落的。不過這畢竟是屏東很特殊的景觀，於是在民國85年特別規劃為「出火特別景觀區」，園區內設有解說牌、人行步道及停車場等設施。 夜晚的出火景觀區，常常有許多遊客慕名而來，雖然彼此並不認識，但大家圍聚在火苗堆前，或坐或站或聊天，卻產生一個溫暖的畫面，也或許是四周一片漆黑的關係吧，此時的光亮，恰好成為溫暖人心的力量。","Nlat":"22.0071","Elong":"120.757"},{"Name":"後壁湖","FullAddress":"屏東縣恆春鎮大光路","Introduction":"後壁湖位於恆春鎮大光里，原來僅是一處小漁村，因為臨近太平洋及巴士海峽一帶的漁場，附近海域又有寒、暖流交會，漁業資源相當豐富，加上港區遼闊、航道水深，遂逐漸發展成墾丁國家公園內最大的漁港，是一處漁業與觀光資源兼備的港口。後壁湖附近海域的魚類很多，每年的四月到七月期間，是鬼頭刀、飛魚、雨傘旗魚的盛產季節，從十月到隔年的三月左右，則以白皮劍旗魚及黑皮劍旗魚的漁獲量最高。恆春當地市場所需要的新鮮漁貨幾乎都是由後壁湖漁港所提供的，而在漁港內，也經常可以看見當地居民與遊客爭選新鮮海產的熱鬧景象。 為了帶動後壁湖的觀光發展，漁港內另外闢建遊艇碼頭及停泊地，並開放娛樂漁船、水上摩托車、遊艇、帆船、拖曳傘、香蕉船、觀光半潛艇等多項遊憩設施，使遊客能夠享受刺激有趣的水上活動。由於後壁湖漁港附近有許多珊瑚礁石和海洋生物聚集，在配合娛樂漁船的營運目標下，特別將貓鼻頭至後壁湖之間的海域，規劃為墾丁國家公園海域特別景觀區。該海域的水質清澈潔淨，海底到處可見珍貴的軟珊瑚及石珊瑚，海藻、海參、海膽、海鰻、蝦類、貝類、熱帶魚等海洋生物的種類及數量多不勝數，每年四、五月的飛魚季，還可欣賞到飛魚及鯨豚的曼妙身影，勾勒出美麗天成的海洋景致，也成為浮潛愛好者最喜歡報到的海底樂園。","Nlat":"21.94491","Elong":"120.7399"},{"Name":"小灣海水浴場","FullAddress":"屏東縣恆春鎮墾丁路(鄰近凱薩、福華飯店)","Introduction":"小灣海水浴場是一處淨白色的海灘，優雅美麗的圓弧沙灣，為遊客帶來第一眼驚艷；海浪不推辭海風的請託，一陣陣湧上了岸，代替風兒向來訪遊客Say Hello，這是小灣展現出的直率熱情；腳步穩穩的踩踏在軟綿綿的細沙上，陷落的腳印下是經年沉積的貝殼沙粒，在陽光底下不時透著閃閃銀光，像極了夜晚時的小小星星，卻有比星星更加閃爍的亮點。 墾丁小灣的熱鬧不僅於此。海面上有許多遊客，頂著烈日驕陽，不怕深黑了膚色，盡情從事各種海上活動，從其臉上展露的開朗笑靨來看，他們非常享受浪潮的輕盈波動，在酷熱的夏季，不但消暑也消了火氣。而海面下的景觀同樣不負期待，奇形的珊瑚礁石就躲在這裡，可愛的水生植物也落腳此地，活潑的海洋生物更是時而停留礁石上、時而穿梭海草間，由於這些奇妙的組合，索性將黑暗的海底，鋪點成一幅彩色的世界。 小灣海水浴場的位置並不難找，就位在緊鄰墾丁大街的凱撒大飯店正前方，由於目前是由凱撒飯店取得小灣的經營權，為了提供遊客更完善舒適的旅遊品質，大幅修整海水浴場的遊玩設施及區域環境，最貼心的是，莫過修築了一條景致清幽的海濱步道，讓住宿房客可直接由飯店內沿著綠意縈繞的步道漫步至小灣，更增添了悠閒雅致的渡假風情。","Nlat":"21.9416","Elong":"120.805"},{"Name":"山海漁村","FullAddress":"屏東縣恆春鎮山海里","Introduction":"對於看過電影《海角七號》的影迷們，應該還記得這些畫面，像是阿嘉騎機車送信所走的斜坡、阿嘉載著茂伯來到漁村向某漁攤打聽海角七號的位置、阿嘉與友子離開喜宴後各走各的、友子帶著醉意所經過的路，這些場景全部取自山海漁村，一座僻靜卻充滿人情味的小漁村。 山海又名蟳廣嘴，是因為港灣輪廓像螃蟹的螯腳而得名。現今的山海漁村仍保留早期漁村的生活型貌，村民幾乎以捕漁為生，也不難見到漁民補網的畫面；村莊內人口不多，老屋卻不少，甚至還可以看見以咾咕石所搭建的房子，所謂咾咕石就是珊瑚礁石，多是居民就地取材。走在漁村裡，總有種時間停滯的錯覺，這裡的生活節奏是那麼緩慢，腳步也不自覺慢了下來。 山海漁村有處佈滿珊瑚礁石的海灘，這裡的海水清澈乾淨，常有人來這裡浮潛、戲水；不愛玩水的遊客，也可以坐在觀海海堤或賞景涼亭，靜靜欣賞眼前的畫面，像海邊遊客快樂的玩水身影、棲息在礁石上的海鳥、岸上一間間白色的房子或更遠方的綠色山巒，也是忙裡偷閒的享受。 許多人對於《海角七號》裡，隨著演員出現的鄉間場景都有某種熟悉感與親切感，因為劇中的場景都來自最純樸寧靜的村莊，或許它跟某些人兒時的居住記憶有關，也或許跟某段最深刻的旅遊感動有關，像這座山海漁村，若有機會來這裡走一走，也許就能體會當初《海角七號》選擇這裡作為主要場景之一的原因了。\"","Nlat":"21.97465","Elong":"120.72063"},{"Name":"墾丁青年活動中心","FullAddress":"屏東縣恆春鎮墾丁路17號","Introduction":"墾丁青年活動中心的建築群落別緻有韻，當年是由建築大師漢寶德博士所精心設計的，其建築外觀採傳統閩南風格，從庭園、三落院、三合院、四合院、書院到客棧，將園區錯落出古意盎然的味道；再由於活動中心緊鄰墾丁青蛙石海濱公園，沿著步道一路前行，即能來到岸邊欣賞海天風光及生態美景，遊走其中，珍奇海岸植物、特殊礁石景觀、甚至更遠方的海灣與山巒都能通通覽進眼底。 園區佔地寬敞，環境清幽靜謐，行走屋巷中，面對著古意建築，不自覺產生思古情懷，這裡的建築都以百家姓中的姓氏堂號來命名，譬如隴西堂、清河堂、江夏堂、彭城堂等，賞看建築特色之餘，還能得知堂號由來；來到廟埕廣場，接觸陀螺、踩高蹺、蜈蚣競走等童趣古玩也算是新鮮嘗試，肚子餓的話，走去龍門客棧吧，沒聽錯，古代的客棧就是現代的餐廳，同樣是歇歇腳、填飽肚的地方，現時有機會入坐客棧，又是另一種新鮮嘗試。 恆春半島四季如春，當天氣晴朗時，活動中心內的紅白屋顏搭襯湛藍天色，誰也搶不走誰的丰采，各有各的優勢美，尤其墾丁青年活動中心鄰近海濱公園，還能順著海濱遊憩景觀步道來到海邊，看到白淨浪灘、熱帶植物、海蝕岩石還有夕陽餘暉，都是另一種不可多得的景觀美。","Nlat":"21.9416","Elong":"120.802"},{"Name":"墾丁牧場","FullAddress":"屏東縣恆春鎮牧場路1號","Introduction":"墾丁牧場範圍涵蓋大、小尖山四周及大圓山、籠仔埔草原一帶，總佔地約有1,149公頃，是一片一望無際、綠草如茵的原野。這裡飼養的牛羊群都採取放牧方式，放眼可見一群群低頭吃草或好奇張望的牛羊，安閒自在地生活在這片遼闊無垠的青綠草原。藍天鑲白雲、綠草配牛羊，構出一幕幕隔絕塵囂的曠野風光。 春夏季節，墾丁牧場滿山成片綠油油的景觀，遠方樹林是紫菜綠，高大針葉樹是茶葉綠，低矮草叢是蘋果綠，不同程度的綠交織出絶色風情，讓這座綠野看來立體又有層次。秋冬時節，墾丁牧場已轉換景幕，成為金黃色草原大地，雖然山風颯颯，卻一點也不蕭瑟，因為隨風搖曳的叢草，正演出一場沒有精心排練卻動人心扉的草浪舞。 在早期，墾丁牧場是漢人集體開墾的主要據點，但西元1904年，日本強行徵收這片區域，礙於氣候條件不適於發展農耕的因素，而將此地改闢為牧場；台灣光復後，墾丁牧場改由農業試驗所接管，民國47年再交由畜產試驗所恆春分所經營管理，營運項目是以推廣肉牛及肉羊的養殖計畫及疾病研究為主，是台灣深具規模的肉牛繁殖場。 墾丁牧場環境清幽、空氣新鮮、水質純淨，構成良好的飼養條件，因此所生產的相關畜產品，譬如：生牛肉、牛肉乾、牛奶、羊肉、羊乳、牧草汁等，都是口感獨特、風味絕佳的優良食品，來墾丁牧場別忘了品嚐看看喔！","Nlat":"21.9502","Elong":"120.797"},{"Name":"墾丁國家森林遊樂區","FullAddress":"屏東縣恆春鎮墾丁里公園路201號","Introduction":"雙流國家森林遊樂區位於獅子鄉草埔村南迴公路旁，山勢介於175公尺到650公尺之間，總面積廣達1,600公頃，園區內景觀層次豐富，溪流、瀑布、鳥蝶、林樹、河谷無一不缺，勾成一幅優美的自然景致，是一處令人流連忘返的世外桃源。 雙流森林遊樂區地處楓港溪上游兩大源流的交匯點，形成自然美麗的河谷風光，最著名的雙流瀑布即隱身在此。水流高度達25公尺的雙流瀑布，水源常年不竭，奔騰水勢飛瀑如紗，迸濺而起的水霧朦朧迷人，圍繞在山石峭壁、蒼鬱樹林間，搭配附近一座造型古典的半圓拱橋，這樣的畫面適合成詩也成畫。 這裡也是欣賞植物的好去處。園區內的林種多不勝數，光是茄苳、楓香、山黃麻、幹生榕、桃花心木即圍聚成一片翠綠蒼鬱的茂密森林，就來沐洗一場森林浴吧！走在幽靜的森林浴步道，處處可見光臘樹、木苧麻、矮生蕨類、皂莢樹夾道歡迎，沿途中若是被掉落的果實或飄離的樹葉敲打到，也是不足為奇的，但是不必急著閃躲，就視為難得美好的奇遇囉！ 原始的林相往往吸引各種動物棲留，各種鳳蝶、斑蝶、粉蝶曼妙的翩飛舞姿，這裡看得到；樹鵲、烏頭翁、五色鳥、黑冠麻鷺此起彼落的快樂歌聲，這裡聽得到，還有「呱、呱、呱」，這幾聲是白頷樹蛙的合音，可不要嫌牠吵；灰面鷲、赤腹鷹、紅山椒鳥、黃腹琉璃鳥這些秋冬時節的過境貴客也來了，有機會遇見牠們，別忘了道聲好。","Nlat":"21.9463","Elong":"120.796"},{"Name":"阿嘉的家","FullAddress":"屏東縣恆春鎮光明路90號","Introduction":"在電影《海角七號》裡，男主角阿嘉的家是出現頻率很高的場景，這裡不但是日常生活起居的地方，二樓房間更是阿嘉在無聊的送信工作之餘，練彈吉他、寫詞譜曲以及思考人生方向的場所。阿嘉的家就位在恆春古城內一條不起眼的巷弄裡，因為《海角七號》的賣座，意外帶動觀光人潮前來探訪。 來到阿嘉的家門口，站在馬路上端詳這間房子的外觀，發現房子沒有想像中大，看到一樓的門窗，腦海瞬間浮起電影中，友子參加喜宴後，因為喝得酩酊大醉而跑到阿嘉的家門口大聲吵鬧，甚至把一樓門窗打破，最後被阿嘉帶上二樓房間的畫面。如今的門窗玻璃已經修補完全，但屋內的陳設卻依然完整保留著。 推開白色窗門，阿嘉家的客廳即收進眼簾，客廳空間雖然不大，卻毫無壓迫感，牆壁上有很多《海角七號》演員的親筆簽名及合影照片，桌上擺了一只腳型石膏，還寫著「南門醫院監製」字樣；窗邊擺了一把被阿嘉摔壞的吉他，隔壁的衣架上吊掛阿嘉所穿的郵局制服，再旁邊就是通往二樓房間的木梯，繼續往上走吧！ 木梯很窄很陡，行走的時候要非常小心，一來到門口，所有熟悉的印象都回來了，所有物品的擺設幾乎跟電影中一模一樣，阿嘉的睡床跟床單，阿嘉最愛的吉他，床邊的木桌上擺著阿嘉寫歌的筆記本、收信人為小島友子的書信包裹等，置身在這裡，彷彿自己也是電影的一角，如幻似真的感覺好奇妙。 要特別一提，屋主的女兒是二樓房間的樓主，她會親切細心的引導遊客參觀，如有拍照需要，可以請她幫忙喔，聽說她拍照的技術可是一流的好。","Nlat":"22.0023","Elong":"120.743"},{"Name":"台灣最南點標誌(鵝鑾鼻燈塔)","FullAddress":"屏東縣恆春鎮燈塔路90號附近","Introduction":"鵝鑾鼻不僅是恆春半島的風景名勝區，鵝鑾鼻燈塔還是台灣最南端的知名地標，許多遊客來到墾丁旅遊，必定不忘前來造訪；不過少有人知道，台灣本島最南之角，其實位在鵝鑾鼻公園附近，大約1公里處的位置，這裡也是一處珊瑚礁石海岸，奇石遍覆、海景闊麗的景致，同樣令人難忘。 從鵝鑾鼻公園出發，沿路指標清楚，在抵達最南點停車場後，再行走一小段路，即可看見前往台灣最南點的紅磚步道入口。紅磚步道總長約500公尺，步道兩旁林蔭濃密，環境幽靜，也不會受到日曬之苦，偶而還會見到幾隻蝴蝶飛舞的身影，隨著腳步陸續推進，能逐漸聽到浪濤聲，由遠而近，聲音越來越清楚，也越能感覺天寬海闊的景象，約10餘分鐘的路程，即來到台灣最南點意象標誌所在位置。 台灣最南點瀕臨巴士海峽，面海左側則為太平洋；在木造觀海平台上，矗立一座水泥構造的最南點意象標誌，所在經緯度為東經120度50分0秒，北緯21度53分59秒，從某個角度看過去，外型猶如尖頂朝天的海螺，也有人認為它像一支竹筍；再換個角度觀察，兩塊分離的石塊，像是海陸相依的意象，天地萬物原本就是如此和平共處，身在海陸相接的台灣最南點，最有深刻感觸。","Nlat":"21.89833","Elong":"120.85971"},{"Name":"恆春生態休閒農場","FullAddress":"屏東縣恆春鎮山腳路28-5號","Introduction":"位於赤牛嶺上的恆春生態休閒農場，是一座有機生態型農場，海拔百來公尺，總佔地約48公頃，早期以保育牛羊生態為主的經營模式，爾後逐步發展成結合休閒觀光、住宿遊憩與生態護育的複合式農場，是體驗農村生活的絕好去處。 恆春生態休閒農場雖然坐擁恆春半島綺麗景色，但場區本身所規劃的景點即特色恆多。若要欣賞山下美景，這裡設有一座抱日亭，想像與日環抱，詩情畫意的美感頓時在腦海萌生；若要欣賞奇石，不必遠繞恆春半島海崖，這裡的奇岩怪石區足夠端想一下午；若要欣賞柔水之美，這裡設有一處停雲潭，連雲朵都慕名而來，景色之幽靜可想而知。 除此之外，農場裡的步道四通八達，可分別前往多個生態專區，想聽聽唧唧蟬聲，走往蟬道吧；想聽聽吱吱鳥鳴，走往賞鳥小徑吧；想看看翩飛蝶影，走往蝴蝶養護區吧；想看看大樹立姿，走往台灣本土樹種區或恆春半島特有的熱帶海岸林樹種區吧；想在夜間與螢火蟲來個浪漫相遇，就走往螢火蟲復育區，感受滿滿的溫暖光亮吧。 恆春生態休閒農場始終堅持生態自然化、生產有機化、生活藝術化的經營理念，是一處與自然完全相融的地方，置身此處，無論是在晨曦時分諦聽自然音籟、夕陽時刻欣賞美麗晚霞、夜幕降臨感受沉靜夜空，都能獲得最深刻的感動。","Nlat":"21.9928","Elong":"120.76"},{"Name":"大尖山","FullAddress":"屏東縣恆春鎮墾丁路（往公園路）","Introduction":"位在墾丁國家森林遊樂區內的大尖山，海拔318公尺，其外形會隨著眺望角度不同而改變，由鵝鑾鼻的方向看過去，大尖山顯得雄偉特立，因而有南部大霸尖山的美稱，若是從船帆石的方向遠遠望去，則像一把劍尖指天的石劍般，蠻有「橫看成嶺、側成峰」的欣賞樂趣，是墾丁國家公園最具代表性的地標。 大尖山屬於「墾丁層」泥岩層裡夾帶的外來岩塊，墾丁層所代表的是不穩定沉積環境下的地層，或許也可證明該區域曾經發生過劇烈的地殼運動。大尖山的地質，與粉砂質、深灰色泥質的沉積物完全不同，這是因為菲律賓板塊在推撞古臺灣地殼的過程中，夾帶了部份海洋性地殼岩塊，再崩移到原來的泥質沉積物上所形成的。由於海洋性地殼岩塊夾雜在泥岩層中，岩質比周圍的泥岩堅硬，經過長期間的侵蝕作用，便形成一座尖突的山峰。 由於大尖山頂視野遼闊，常成為登山客最喜愛的爬山路線。攀登大尖山的來回時間大概需要二、三個小時，而且部份陡坡幾乎呈現垂直角度，必須藉助繩索及樹根才能攀扶而上，有些狹窄稜線甚至只能容許一人通過，行走其上多了幾分驚險與刺激，體力或腳力不佳者最好避免攻頂，如同墾管處所設立的「寧可知難而退，不可半途而廢」標語一樣，攀爬前最好斟酌再三。 站在大尖山頂，由於居高臨下之勢，青綠草原、碧藍海色、白淨沙灘、奇岩怪石通通一覽無遺，整個墾丁地區的美麗風光盡收眼底，真是令人賞心悅目，就算有千絲煩惱，也都拋諸腦後了。","Nlat":"21.9587","Elong":"120.799"},{"Name":"鵝鑾鼻公園","FullAddress":"屏東縣恆春鎮鵝鑾里鵝鑾路301號","Introduction":"「鵝鑾」為排灣族語「帆船」的音譯，這是因為該地附近有一塊狀似帆船的礁岩而得名，「鼻」則意指「突出」，剛好此地屬於岬角地形，便取名為鵝鑾鼻，由於該處景致天成、風光迷人，便依原始地景闢建為鵝鑾鼻公園。鵝鑾鼻公園佔地大約59公頃，僻處台灣最南端，並是太平洋與巴士海峽的分界點，為一處自然景觀與人文景觀並置的休憩園區，被列為台灣八景之一。 鵝鑾鼻全區為隆起的珊瑚礁地形，巨礁到處林立，加上長期受到強風與海水的侵蝕，各種岩石景觀多不勝數，非非洞、古洞、幽谷、蠔豬石、擎天石、親吻石等都是園區內著名的礁石奇景，光聽名字，就足夠引人尋思奇岩百態。 沿著規劃完善的人行步道繞行園區，不時能在礁岩間、岩壁上發現處處繁生的林投、黃槿、象牙樹、山豬枷等熱帶植物，而且這些植物可不寂寞，總有鳥蝶相伴，黑點大白斑蝶、黃裳鳳蝶、樹鵲、烏頭翁似乎也把這裡當作家園，鵝鑾鼻公園內豐富的動植物生態也是相當可期。 除了自然生態，鵝鑾鼻公園內的文化遺跡也不少。園區內有座距今約5,000年前的史前遺址，屬於舊石器時代晚期的文化資產，非常值得一探；被譽為「東亞之光」的鵝鑾鼻燈塔起建於1881年（清光緒7年），當時為了防止原住民侵擾，特別將燈塔設計為砲壘型式，設有砲台及槍眼，並於牆外挖設壕溝，並曾派武裝士兵守衛，是世界少有的武裝燈塔，現在已被規劃為史蹟保存區，也是不容錯過的一站。","Nlat":"21.9023","Elong":"120.852"},{"Name":"根源自然生態休閒農場","FullAddress":"屏東縣恆春鎮省北路2段568號","Introduction":"「貴地有人來。」這是豎立在根源自然生態休閒農場內的迎賓牌，貴地當然非指地價，而是一處以自然農法用心維護的珍貴土地。根源農場主人希望來到這裡的每一位遊客，都能盡情享受自然十足的農場生活，像是嗅聞自然無害的有機泥土、品嚐自然香甜的碩大果實、看看自然活潑的健康動物、欣賞自然伸展的繁茂植物，也順帶對有機農業有進一步的認識，以提醒我們更珍惜賴以生存的土地。 推廣有機農業緣自農場主人對恆春半島土地的嚮往及愛，最初以樹皮作為施肥原料，對於土壤與作物都給予最健康的灌溉，走在根源自然生態休閒農場的每一個角落，不需要刻意感受，就能體會人類與自然界和諧共處的可貴，並且自省人類本身對於環境的需求與依賴絕對勝於自私的破壞，參觀農場除了獲得休閒享受，也像上了一堂自然生態課。 農場的整體環境除了以自然風土為主體，還賦有古色古香的況味。走進農場，木質桌椅、荷葉池塘、牛拉車、石磨台、紅磚房舍等映入眼簾，無一不是古樸典雅的場景；農地上成群的鴨鵝，看見遊客來了，不停地呱呱叫著，顯得相當開心的迎接遊客，像是會幫主人分勞似的，最厲害的是，牠們還會忙碌的穿梭農園間，好比是幫忙主人看前顧後的小幫手。來到根源自然生態休閒農場，觸目所及盡是自然鑲成的畫面。","Nlat":"22.0515","Elong":"120.724"}]