[{"Name":"雙慈宮","FullAddress":"屏東縣里港鄉里港鄉大平村大平路50號","Introduction":"創設於清雍正8年（西元1731年），供奉媽祖及觀音佛祖，香火鼎盛，信徒眾多，廟內收藏不少歷史文物，廳堂左右各設置龍、虎雕像的小水池。","Nlat":"22.7782","Elong":"120.4933"},{"Name":"里港老街","FullAddress":"屏東縣里港鄉里港鄉仁和路、永樂路","Introduction":"過了斜張橋後，來到經改造後的里港老街，街道使用數位影像拼花鋪面技術鋪設成地磚，也讓充滿特色建築及小吃的老街更富有地方味。","Nlat":"22.7771","Elong":"120.494"},{"Name":"河堤公園","FullAddress":"屏東縣里港鄉過江路(里港大橋旁西南側)","Introduction":"里港過江河堤是過去村莊為了預防大水倒灌而興建，常年堆滿垃圾、雜草叢生，近年來由於環保意識的興起，社區也逐漸意識堤防的美化，由第七河川局所興建的河堤公園便因應而生，近年來里港河堤在鄉公所與阿里港文化協會及多位義工共同努力經營之下，成為里港鄉的著名景點之一。公園中保留先前農民種植的椰子樹，公園周圍更規劃為運動步道，每日晨昏常吸引地方鄉親在此運動與散步，成為休閒運動的最佳去處。","Nlat":"22.7833","Elong":"120.493"},{"Name":"大茉莉農莊","FullAddress":"屏東縣里港鄉載南路19巷12弄20號","Introduction":"位在里港鄉載南路巷弄內的「大茉莉」，想去記得先設好汽車導航，小徑彎來轉去的可別迷了路，這個農莊是一名來台定居的加拿大籍台灣女婿創造出的莊園，他收集廢紙打造出來的一間間的「報紙屋」，成了吸引遊客的招牌，種植不少茉莉，還有小橋流水及小湖。","Nlat":"22.7733","Elong":"120.53116"},{"Name":"陳氏宗祠＆藍家古厝","FullAddress":"屏東縣里港鄉玉田村玉田路48號","Introduction":"位於雙慈宮旁邊的陳氏宗祠，是一棟別具特色的老建築，原為漳州移民來此的陳氏家廟，兩端燕尾型的飛簷，脊梁又鑲嵌龍、鳳、虎、花、水果等交趾陶，更增添其獨特風采。同樣位於里港老街附近的藍家古厝，則擁有280逾年悠久歷史，為清康熙時代，來台先祖平定朱一貴之亂的藍鼎元及其族兄藍廷珍所建造，占地千餘坪，採傳統閩南式的合院建築，並融合巴洛克式建築特色的帝冠式屋頂，搭配洗石子建材，足見當時豪門之氣勢。","Nlat":"22.7756","Elong":"120.486"},{"Name":"金三角信國定遠社區","FullAddress":"屏東縣里港鄉土庫村定遠16號之1","Introduction":"信國新村(一村)、精忠新村(二村)、定遠新村(三村)、成功新村(四村)為國雷演習由金三角接運至臺灣的「反共義民」安置社區，位於屏東縣與高雄市交界的河灘地[1]:391。其中信國、定遠位於屏東縣的里港鄉土庫村，精忠、成功則位於高雄市的美濃區吉洋里，四村自成一個跨縣市的社區結構。 \\r\\n \\r\\n從雲南、滇、緬、泰、寮國來臺，包含四個國家九個族群（哈尼、布朗、拉祐、栗僳、景頗、佤、苗、瑤）的第一代，有的老兵凋零，有的垂垂老矣，他們身上流淌著艱苦卓絕、生死與共、命運一體的精神與傳統，卻成了信國一村特有的文化傳承。 \\r\\n \\r\\n雖然冷戰已遠，兩岸之政治環境丕變，但傳自家鄉的服飾、口音、口味依然不變。在這裡的雲南美食米干、破酥包、大薄片等，是村民與家鄉的一種文化連結、情感寄託。","Nlat":"22.82923","Elong":"120.5326"},{"Name":"打鼓坑農場","FullAddress":"屏東縣高樹鄉縣道185沿山公路旁","Introduction":"打鼓坑農場位於線道185沿山公路旁，場主以架設網室栽培方式栽種木瓜，灌溉用水則取自地下的山泉水， 加上施以米糠、黃豆等有機肥料，所以生產的木瓜香甜多汁，並參與生產履歷制度，品質來源有保障。遊客不僅能體驗採收木瓜還能吃木瓜， 多樣的木瓜料理等著遊客親自製作喔！","Nlat":"22.65647","Elong":"120.62986"},{"Name":"大路觀主題樂園","FullAddress":"屏東縣高樹鄉廣興村中正路188號","Introduction":"大路觀主題樂園佔地53.6公頃，擁有多樣化的遊樂設施，包括大觀河、水上樂園、仙人掌世界、熱帶植物園、海盜船沙堡、觀景台、大武山劇場等，還有全國首創的峇里島休憩臥亭，整座樂園充分洋溢峇里島休閒度假風味。 大觀河全長866公尺，是繞行園區的人工運河，主要以鵝卵石砌造而成，只要乘坐橡皮小艇，順著水流慢慢飄行，可以欣賞沿岸的特色建築、自然造景、翠綠樹木，將全區風光一一收進眼裡。大觀河沿途並設置水上碼頭、仙人掌碼頭及商店碼頭，提供遊客上岸休息、品嚐美食或到另一處遊憩區繼續玩樂。 在水上碼頭上岸，可以通往親水樂園，這裡的水上設施按照使用對象，共分為成人池、兒童池及幼兒池。成人池的池面相當寬廣，岸上備有休憩臥亭，池中的造景設計很多元，有木橋、噴水池、涼亭、植栽小島，增加戲水的樂趣；兒童池內設有可愛香菇及恩愛天鵝造型的噴水柱，讓小朋友在此盡情游泳或玩水球；幼兒池內利用水流設計，使水面呈現許多泡泡景象，帶給小小朋友更多的新奇感。 在仙人掌碼頭上岸，就來到仙人掌世界，這裡種植各式各樣的仙人掌品種，有呈帶狀生長的春峰錦帝錦綴白化，有狀似海底珊瑚的銀角珊瑚，有貌似石蓮花的吉祥冠，有尖刺像長竹籤的近衛柱，每種仙人掌的造型都相當古怪有趣，絕對令人看到嘖嘖稱奇。 熱帶植物園也是另一處不可錯過的景點，種植許多難得見到的植物與扶桑花卉，譬如根部肥大、莖幹細瘦的酒瓶蘭，根部遠看像章魚腳的紅刺露兜樹，樹皮淺灰如同大象腳的象腳樹，還有橘色錦球扶桑、黃色金球扶桑、粉紅甜心扶桑、紅色黑珍珠扶桑等等，五顏六色、爭奇鬥艷，是不是相當迷人呢。 在商店碼頭上岸後，就直往商店區，不管是要瘋狂購物、大快朵頤或者徹底休息，來到這裡準沒錯了。","Nlat":"22.7365","Elong":"120.625"},{"Name":"大路關石獅公","FullAddress":"屏東縣高樹鄉廣福村","Introduction":"石獅信仰在客家聚落中極為罕見，舊名「大路關」的廣福村有三座石獅，威武逗趣，姿態各異，其壯碩高聳的造型為台灣所僅有‧ 據說，200多年前，客家先民拓肯開庄之初，洪水、猛獸、原住民、西斜風等，災厄不斷，因此庄民打造第一座石獅，才得以安居樂業‧1856年山洪爆發，石獅被埋在泥砂裡，直到1984年，築橋工人晚上聽到獅子哭吼聲，以大型機具開挖，才讓石獅重見天日‧庄民後來又陸續於1918年及1965年打造了兩座石獅‧目前第一座石獅在村內順天宮前，另兩座在石獅公園內，持續守護山莊。","Nlat":"22.76057","Elong":"120.61437"},{"Name":"鍾理和故居","FullAddress":"屏東縣高樹鄉中正路110號","Introduction":"鍾理和是「台灣鄉土文學之父」，故居位在廣興村，為典型的客家合院(夥房)建築，1910年興建，他1915年出生，18歲時遷居美濃。","Nlat":"22.74386","Elong":"120.61839"},{"Name":"鴻旗有機休閒農場","FullAddress":"屏東縣高樹鄉泰山村產業路329號","Introduction":"「鴻旗有機休閒農場」位於大武山下水源保護區，以無污染的山泉水及豐沃的有機土壤，經過有機認證，培育出優質的有機農特產品。農場是由教育界退休的許天來老師所開拓成立的。許老師曾參訪過美國、加拿大等國的有機農業栽培，早在十多年前對有機產品開始投入研究，日後積極開發，將有機與休閒結合，並大力推廣「吃出健康」、「活出希望」的新概念。","Nlat":"22.7985","Elong":"120.609"},{"Name":"大鴕家觀光休閒農場","FullAddress":"屏東縣鹽埔鄉鹽中村民富路86號","Introduction":"「大鴕家觀光休閒農場」原為「佳興鴕鳥牧場」成立於1998年9月，目前牧場位於屏東縣鹽埔鄉，以繁殖與養殖鴕鳥為主要經營項目，種鳥13組，每年可繁殖600多隻幼鳥。有鑑與鴕鳥產業多角化經營方式，2007年參與教育部卓越計劃與「國立高雄餐旅學院」產學合作「鴕鳥綠色休閒農場之規劃暨美食產品設計與體驗行銷計劃」將鴕鳥場改建成假日休閒農場，結合觀光、休閒、教學、鴕鳥美食為一體，休閒農場中計劃培育「螢火蟲、蝴蝶」，讓來賓除享受鴕鳥美食外還可以了解 鴕鳥成長過程與 螢火蟲．蝴蝶培育區生態，農場規劃DIY教學區、賞魚戲水區、鴕鳥美食餐廳、歡唱品茶區、鴕鳥生態區、環保農場(廢輪胎環保花盆裝飾的農場) 六大區塊 ， 希望成為台灣最大的鴕鳥觀光牧場。","Nlat":"22.7456","Elong":"120.587"},{"Name":"龔家古厝","FullAddress":"屏東縣九如鄉耆老村豐田街26號","Introduction":"沿著陳家古厝前的耆老路前進，右彎進第一個叉路，很快的你就發現了另一座古老建築，保存較完整、環境建築更為古樸優雅的老宅─龔家古厝。約一百年前，龔家祖先四兄弟由屏東縣里港鄉土庫村遷居至耆老村定居。古厝是三合院建築，佔地三甲三分，共三十個房間，每個房間皆可相通。前院正中是供奉觀世音菩薩的神壇，後院正中是龔家供奉祖先神位的祠堂。龔家建築的樑柱都是來自福建的「福杉」，百年至今能堅固不壞。牆壁厚約36公分，全由石頭和石灰攪和砌成，完全沒用水泥。門牆上皆雕刻山水、龍鳳、麒麟、鶴......等吉祥物，經歷百年風雨仍栩栩如生。窗上牆壁雕成書冊形狀，上面提詩詞，每扇內容都不同，字跡今日能清晰可見。前後院的地板由紅磚鋪成，舖設成菱形狀，以免龜裂，富有建築的科學性。","Nlat":"22.7596","Elong":"120.496"},{"Name":"九如三山國王廟","FullAddress":"屏東縣九如鄉仁愛街174號","Introduction":"位在九如鄉九明村的三山國王廟創建於1651年（明永曆5年），距今有三百多年的歷史，是一座少見翻新或擴建，仍保持著傳統建築格局的客家古廟宇，目前已被核定為三級文化古蹟。 「三山」原來是指中國廣東的三座名山――獨山、明山與巾山，群住在此的居民因為敬仰山神，進而產生「三山國王」的地方信仰。根據鄉野文獻記載，最早的三山神傳說出現於隋朝，這三位山神自稱是兄弟，因為受領天意，所以分別鎮守獨山、明山與巾山；更有此一說，宋朝於開疆闢土之時得到三位山神的協助，因而順利打下江山，所以被受封為三國王。雖然這些傳奇故事已經難以考證，不過卻深深凝聚當地客家居民的宗教信念，讓信仰遍地生根。 以外觀來看，九如三山國王廟的屋脊採燕尾造型的三川脊，遠望很有流線感；建築格局為三殿二廂房，以交趾陶、木造樑柱、石造牆柱為裝飾主體，其中的花、鳥、神、獸等彩繪及雕工頗見巧思；殿與殿之間以廂廊相接，並有前廟埕與中廟埕；廟內懸掛的「慧光南海」、「威震海東」匾額、神龕、香爐、籤筒等都是相當珍貴的歷史文物。 「三山國王廟王爺奶奶回娘家」是年度的文化祭盛事，主要是由麟洛鄉的信徒前往九如三山國王廟迎接王爺奶奶回娘家作為開場，經過數日，再換九如鄉的三山國王廟信眾恭請王爺奶奶回駕，整場活動的最高潮是請當年度的新生男丁持香提燈隨王爺奶奶金鑾遶境，祈求地方順利平安，是一項融合溫馨畫面的宗教儀式。","Nlat":"22.7307","Elong":"120.485"},{"Name":"大花農場","FullAddress":"屏東縣九如鄉九如路一段大花農場","Introduction":"位在九如鄉九如路一段「台三線」省道旁，免費入場，種植各種玫瑰，可採玫瑰，還有玫瑰餐及全國獨一無二的玫瑰冰砂，開放的目的是讓大家瞭解台灣有機玫瑰產業，感受有機農法耕作的土地與生態。","Nlat":"22.70934","Elong":"120.48826"},{"Name":"巴轆公園","FullAddress":"屏東縣九如鄉九如路二段26號904 號","Introduction":"九如鄉舊名「巴轆社」，位在台三線省公路旁，公園有生態池及兒童遊樂園。整個社區環境相當乾淨，水溝乾淨到能養鯉魚，也成為觀光景點。","Nlat":"22.72792","Elong":"120.48899"},{"Name":"金桔休閒園區","FullAddress":"屏東縣九如鄉東寧村新庄路112-7號","Introduction":"新鮮果粒中含有豐富的維他命C，讓喜愛者有驚奇的發現稱它為水果之聖品「金桔」，原產地可是在屏東的九如鄉。 2001年保證責任屏東縣金桔生產合作社創社，當時發現檸檬、金桔因產期、季節的產量不同，因而市場價格不穩定、滯銷，故2003年鼎馨生物科技有限公司成立，而興起檸檬和金桔原汁的製作過程，在量產和成本中，大量的進貨加工；以便在產量少時，以新鮮原汁取代市場的需求，便能創造原產地農特產最大的商機及通路。","Nlat":"22.7223","Elong":"120.491"},{"Name":"津山觀光休閒農園","FullAddress":"屏東縣高樹鄉和興路24號\r\n","Introduction":"津山觀光休閒農園位在大津瀑布的山腳下，是一個風景優雅靈氣充滿的地點，陣陣玉蘭花香不時從農場內傳出。早期由農林廳輔導設置觀光果園，加上位置就在大津瀑布風景點旁，早期荔枝的產期有提供遊客採收，但近來農園轉為經營休閒農園經營提供露營及住宿。目前農園由歐場長和他的老伴共同經營，園區內以生產荔枝、玉蘭花為主，讓遊客體驗收成的喜悅，清香的玊蘭花也是遊客的最愛，　這裡漫步園中嗅著玉蘭花香，看著園中不時出沒的野生鳥類和蝴蝶，夏夜可在農場內渡過充滿蛙鳴蟲叫合奏的夜晚。","Nlat":"22.8601","Elong":"120.641"},{"Name":"蘭花蕨鐵馬道","FullAddress":"屏東縣九如鄉國道3號下九如交流道後走九如路，至三民路左轉後前行約600 公尺即為車道起點","Introduction":"\r\n \"Introduction\": \"由九如到長治之間的蘭花蕨鐵馬道，全長7.4公里，是利用南二高屏東段高架橋下平面道路的空間，所規劃出的自行車專用道，同時也是全台首座國道級的鐵馬專用道。由於蘭花蕨鐵馬道受到高架橋面的遮蔽，所以不必擔心日曬雨淋的問題，全程並設有自行車專用號誌，以加強騎乘時的安全性，能使車友盡情享受迎風奔騎的樂趣。 而在蘭花蕨鐵馬道沿路的橋墩及空地上，還種植各式花草，譬如蝴蝶蘭、文心蘭、九重葛、鹿角蕨等，將車道打造的綠意盎然，就像一條戶外綠色廊道；除此以外，許多藝術家所精心創作的裝置藝術，也成為景觀的一部份，為蘭花蕨鐵馬道帶來不同的藝術風情。 蘭花蕨鐵馬道橫跨九如、鹽埔、長治三個鄉鎮，沿途串連許多鄉間道路，只要參考沿路設置的景點指標牌，就能夠通往許多別致景物。 譬如，騎到汗流雨下、口乾舌燥，想要喝杯金桔檸檬汁解解渴，就可以來逛逛檸檬運銷合作社，自己鮮榨一杯喝下口，保證清涼又止渴；喜愛鄉村景色的車友們，可以去耆老村看看養在水溝裡的錦鯉、百年歷史的閩式三合院建築還有二百年樹齡的茄苳樹；想要玩玩水的話，就到湧泉生態區，這是由地底自然湧出的地下水陸續匯集的，還可以看到溪水中不斷有地下水冒出所帶來的氣泡，是相當有趣的現象。 所以，造訪蘭花蕨鐵馬道的車友們，不妨多加利用左右延伸的鄉間小路，深入體驗當地的風土民情，與純樸農村來段美麗的邂逅。","Nlat":"22.7479","Elong":"120.498\r\n"}]