[{"Name":"屏東公園","FullAddress":"屏東縣屏東市中心中華路與公園路口","Introduction":"建於民國四年（西元1915年）的屏東公園，位在屏東市中華路與公園路交叉口，總面積廣達23,715坪。園內種植的樹種繁多，尤其是老樹群，不論樹種、數量及生長範圍，都極為可觀，稱得上是「老樹之家」；除此之外，園內還有兒童遊樂區、植物遮陽棚、椰林大道、事件紀念碑等設施，並保存著日治時期的水池、拱橋、涼亭、防空洞遺蹟，是一處觀光休閒與歷史人文兼具的公園綠地。 屏東公園佔地廣闊，全區綠樹是最引人入勝的景象，舉凡榕樹、樟樹、欖仁樹、木麻黃、光臘樹、雞蛋花樹等，都在這裡展現他們最迷人的姿態。榕樹氣根又長又密，像一位蓄著鬍鬚的長者，看來頗有幾分親切感；而樟樹的樹幹表皮呈現縐褶狀，像極刻滿文字的紋理，看來頗有幾分學者氣質；欖仁樹樹形高大，枝幹平展，樹幹呈褐黑色，看來頗有幾分莊稼漢的模樣。對於喜歡親近樹木的人來說，倒是可以在公園內盡情欣賞一番。 日治時期普遍設有神社，屏東公園就有一座「末廣稻荷社」，但在台灣光復後，該神社即被拆除，原址地面改建為六角形涼亭，其基座則改為防空洞，而水池、拱橋則維持原狀保留下來，都是具有歷史價值的遺蹟，尤其拱橋，除了橋面呈圓弧狀，連該段欄杆的欄板及尋杖也呈圓弧形，其他部份則搭配方形短柱設計，形成優美高雅的外觀，是園內甚有特色的建築。 \\r\\n屏東青少年中心，也座落於園區中，為「白羽毛計畫」下的產物，以閒置空間改造而成的無色彩前衛建築，整體空間規劃松鼠廣場、小聚場、練團室和練舞室，提供給青少年租借使用，是熱情洋溢的青少年展現青春活力、揮灑色彩的小天堂。","Nlat":"22.674","Elong":"120.492"},{"Name":"慈鳳宮","FullAddress":"屏東縣屏東市中山路39號","Introduction":"明朝永曆年間，有一位祭奉媽祖香火的出家人，從福建渡海來到阿猴（今屏東市），起初暫時將媽祖神像恭放官衙中虔拜，不過令人不解的是，只要每到半夜就會出現一道閃爍的紅光，剛開始眾人無法理解紅光的涵義，經過一段時間，終於悟出這是媽祖顯靈的現象，於是集議興建宮廟恭奉。這是慈鳳宮於1737年（清乾隆2年）起建的遠因，也是信徒間傳頌久遠的神蹟故事。 慈鳳宮創建二百多年來，曾經在民國72年發生一次最嚴重的火災，因為電線走火造成前後兩殿幾乎燒毀殆盡，但是令信眾感到安心及嘖嘖稱奇的是，廟內供奉的神尊卻毫髮無傷。在遭遇這次的祝融災情後，隨即展開歷時十五年的大規模重建工程，才成為慈鳳宮現今的風貌。 在懸掛「慈鳳宮」牌匾上方的屋頂，一眼就能看見裝飾的富麗堂皇的剪粘藝術，有栩栩如生的交趾陶人物及各色龍獸；正殿上方的藻井則由塗上金色的斗拱層層堆疊而成，不僅金碧輝煌，更顯得氣派非凡；而宮廟內百年以上歷史的古蹟文物也不少，像大殿裡雕紋細膩的石鼓及蟠龍石柱，懸掛殿堂的匾額及記載史事的石碑，都是清朝時代所頒留。 經過重建之後的慈鳳宮，除了展現亮麗的廟庭風貌，更運用創意的思維，舉辦許多文化活動，讓人得以重新認識傳統宗教的形貌，譬如阿猴媽祖文化季、會香神駕遶境、八家將官將首比賽等，除了宣揚宗教的價值，也凝焠出更深層的文化內涵。","Nlat":"22.67094","Elong":"120.48625"},{"Name":"屏東書院","FullAddress":"屏東縣屏東市屏東市勝利路38號","Introduction":"西元1814年（清嘉慶19年），下淡水縣丞吳性誠為了振興地方文教風氣，與歲貢生郭萃、林夢陽等人起議興建屏東書院（又稱孔廟），雖然書院經過多次的遷移整修，但仍然維持原有的講堂、祀殿及齋舍格局，充份呈現傳統書院的空間特色，是屏東歷史悠遠的建築的古蹟，也是屏東境內唯一的書院建築。 \\r\\n屏東書院最早起建在今日的中山公園內，共有36間齋舍，前殿設講堂，後殿奉祀文昌帝君、程子與周子等諸人；西元1895年（光緒21年），便將屏東書院改為孔廟，主祀孔子，配祀孟子、顏子、思子、曾子四大賢人，以及周子、朱子、程頤、程顥、張子五大儒者，但在缺乏經費修繕的情形下，孔廟就逐漸荒廢了。 \\r\\n西元1937年，統治台灣的日本人計畫將孔廟遷往他處，但在日本學者疾呼保存的建議之下，便按照書院的原貌拆遷至勝利路現址，然而遷移新址之後，曾有很長一段時間，因未積極維護，使孔廟又呈現破舊景況。 \\r\\n直到民國66年，當時的屏東縣長延請知名建築師漢寶德先生主持修復計畫，民國68年終於使孔廟恢復當年舊觀。 \\r\\n修建後的孔廟，庭院面積挪寬，前後殿以軒亭相連，中堂改為大成殿，後殿改為崇聖祠，附建單坡迥廊，並加築一面照壁，上書「九仞宮牆」；另外還保留四座碑記，以呈現書院的修築歷程。民國74年，屏東書院被列為國家三級古蹟，是深具文化價值並保持完好的歷史古蹟。","Nlat":"22.6786","Elong":"120.493"},{"Name":"屏東鄉土藝術館","FullAddress":"屏東縣屏東市田寮巷26號(中正國中側門口)","Introduction":"屏東鄉土藝術館位於屏東市田寮巷，前身是邱家古宅「忠實第」，初建於西元1896年的忠實第，是六堆客家義軍抗日大將邱鳳揚的兒子邱元壽所興建，後來邱元壽與其子邱求順經營「台灣製糖株式會社」，經商期間累積龐大財富，便於西元1915年重新翻修忠實第，歷時三年終於落成。 民國80年因為屏東市中正國中要擴建校地，邱氏家族便將兩棟古厝及其土地贈與校方，其中一棟古宅首先被拆除，該處土地規劃為運動場，民國82年當校方準備拆除忠實第時，在當地的政、學界人士與文史工作者極力爭取下，邱家古宅才得以保留。民國84年，忠實第改為屏東鄉土藝術館，後被公告為屏東縣歷史建築。 屏東鄉土藝術館的總面積大約220坪，外觀格局為「四字形」，是一棟二堂二橫傳統客家四合院建築，以一進前堂門廳、二進後堂正廳的廊道所圍繞起來中庭為宅第中心；門廳是古宅最華麗氣派的地方，屋脊為水形曲馬背山牆泥塑彩繪，中央屏門採擂金雕飾，簷廊有垂花雕飾、吊筒雕飾、雀替雕飾、獅座雕飾，左右門廊有門廊泥塑彩繪，這些細部裝飾，都是當時邱家家業不凡的表徵。 由此可見，屏東鄉土藝術館的裝飾工法相當豐富，舉凡石雕、木雕、洗石子、彩繪、交趾陶、剪黏、泥塑等，都展現相當精巧的藝術裝飾，除此之外，也完整保留門樓、橫巷、祖堂、半樓間、天井、廊道等，在在顯示鄉土藝術館是一棟別有特色的歷史建築。","Nlat":"22.6737","Elong":"120.507"},{"Name":"宗聖公祠","FullAddress":"屏東縣屏東市勝豐里自由路謙仁巷23號","Introduction":"在清朝乾隆、嘉慶年間，原居住中國廣東的曾姓宗族移民來台，經過幾代的勤勉奮鬥，家業終致發達，為表示感懷先民、光宗耀祖之心意，曾姓後代便於西元1929年興建宗聖公祠，裡頭供奉著被歷代君王封為「宗聖公」、以孝順聞名後世的孔子嫡傳弟子曾參。宗聖公祠為一棟融合傳統客家四合院格局與華麗巴洛克風格的建築，是目前台灣規模最大、裝飾最富麗的宗祠之一，與北台灣的北埔天水堂並列為台灣南北最重要的宗祠。 佔地廣達1,100坪的宗聖公祠，採二堂二橫式的四合院建築格局，運用洗石子、泥塑、木雕、彩繪、書法、剪黏交趾陶等裝飾工法，施作於門廳、屋頂、樑柱、山牆等。譬如，位在廣場的門樓，由於刻有動物雕像，因而顯得氣派大方；還有燕尾屋頂、水型馬背、火型馬背、交趾陶鳥踏等，最特別的是，在正廳的柱子表面，可以看到用竹葉寫成的「竹葉字」，是相當罕見的書法藝術。 走進正廳，中央擺放歷代祖先的神龕，祭祀的案桌按古制設計，上懸「天經地義」匾額，闡明曾子的處世哲學，而左右橫屋則保留世祖曾裕振派下的祭祀空間及「九嶺」、「西山」、「南山」、「端塘」、「黃坑」、「蔘坡」六大房，一座古建築就充分展現客家人的儒學門風、價值觀念、社會組織等面向，是難能可貴的文化資產。","Nlat":"22.6669","Elong":"120.492"},{"Name":"長治百合部落","FullAddress":"屏東縣長治鄉長治鄉","Introduction":"莫拉克颱風災後重建永久屋之一，供霧臺鄉阿禮、吉露、佳暮、谷川、伊拉等村落，及部分三地門鄉達來、德文村等居民遷居。以排灣與魯凱族共同的文化精神象徵「百合」取名，六片花瓣更象徵六部落將成為生命共同體。匯集國內外愛心人士的力量，共同努力的重建過程與精神像百合球莖一樣緊密。","Nlat":"22.69655","Elong":"120.58638"},{"Name":"農業生物科技園區","FullAddress":"屏東縣長治鄉德和村神農路1號","Introduction":"位於屏東縣長治鄉的農業生物科技園區是全球唯一農業專業科學園區，佔地達233公頃。透過全球視野規劃、國家總體力量支援、發展兼具研發、產銷、加工及貿易之多功能平台；園區內全方位的廠房涵蓋辦公、生產、研發及儲運、休閒機能等完善規劃，將為進駐廠商創造無可取代之競爭優勢，未來將以加速形成農業科技產業聚落，擴大高附加價值產品外銷為目標，並輔導鄰近農場成為衛星農場，發展為高科技農業產業中心。","Nlat":"22.71288","Elong":"120.53797"},{"Name":"鄭成功廟","FullAddress":"屏東縣麟洛鄉成功路170號","Introduction":"為紀念鄭成功開台有功，六堆地區在內埔、高樹，以及豐田，共有三處鄭成功廟，此處規模為三處最大。據說先民徐俊俍發現麟洛這塊肥沃土地後，返鄉召集親友，渡海前來開墾。為感念其恩澤，遂將延平郡王移至廟中供奉。廟中亦供奉山三國王、五穀神農大帝、孔子、觀世音菩薩等多位神明。","Nlat":"22.65456","Elong":"120.5263"},{"Name":"麟洛自行車道","FullAddress":"屏東縣麟洛鄉麟洛交流道附近","Introduction":"麟洛自行車道是一條短而美的單車路線，雖然只有3.5公里，沿路風光卻總讓人深印腦海。騎乘在寧靜的車道上，沿途不時出現綠蔭扶疏的景象，像是紅磚砌築的矮牆上，可能爬滿了馬櫻丹或九重葛，經過一段路，轉眼又是一列列的農田景色，繼續前行，一盆盆嬌豔的花朵即在風中展露丰采；而附近的開台聖王廟、濕地公園、六堆客家文化園區，也別忘了停下腳步、細心欣賞。","Nlat":"22.6559","Elong":"120.549"},{"Name":"長治-麟洛自行車道","FullAddress":"屏東縣長治鄉","Introduction":"長治-麟洛自行車車道是全國第一條國道單車道，由屏東國道三號高架橋下的道路開闢整修而成，全長為10.5公里，首創 單車國道 利用南二高高架橋下方平面道路，闢建自行車道，因此被命名為「單車國道」。此段以客家文化為特色，並且配合車道附近的景點設置了藝術造景，讓人耳目一新，也由於有遮蔽，讓自行車騎士們不用擔心風吹、雨淋、日曬，還有全國首創的自行車專用號誌--「綠騎士」，貼心的設計，讓自行車騎士們在通過路口時可以更加安全。沿路有運動公園、六堆客家園區、溼地公園等景點，都可停下來參觀，是一條安全又有休閒娛樂的自行車道，適合一般大眾攜家帶眷在此騎車及紓解壓力。 單車國道，以九如為起點一直延伸至林邊，沿途可細細品嘗樸質的人文景觀，感受這些魅力小鄉鎮的況味。","Nlat":"22.6963","Elong":"120.556"},{"Name":"萬丹市民農園","FullAddress":"屏東縣萬丹鄉竹林村萬竹路358巷45弄18號","Introduction":"萬丹市民農園 當童年記憶裡的稻田，漸漸變成高樓大廈，當大自然離我們愈來愈遠，是否懷念原野的鳥語花香？是否想念腳踩泥土的芬芳鬆軟？找一個假日遠離冷氣房，到屏東萬丹市民農園走走，享受揮汗鋤禾耕耘的樂趣，感受農園生活的慢活節奏，你將發現，壓抑的情緒，終於找到出口，在綠苗一點一點成長中，重拾生命的原動力。 萬丹市民農園位於純樸鄉下，四周沒有大樓，沒有城市汙染喧擾，只有蟲鳴鳥叫、潔淨空氣與花草香氣，連水都是自然湧泉。 多年前，萬丹農民陳坤謀在萬丹竹林村開闢了2.2公頃的萬丹市民農園，為的就是讓身處都市叢林的人們，有一塊可以感受泥土芳香、拈花惹草的夢田。農園主人將農場區分為160個區塊，每區塊20坪大小，租借給民眾，每一畦田前面還寫著承租者姓名，承租戶在這片土地上親手栽種無農藥蔬果，成就感十足。民眾利用下班時間、假日到此耕種，享受田園之樂外，在翻動土壤、灑下種子中，也卸下心中沉重的工作壓力。 農園中設有涼亭、花園及林間步道等設施，全家大小、三五好友或是個人，在耕作後，可以漫步花園、林間，小朋友們更可盡情奔跑，盡情歡笑；也可以坐在涼亭乘涼，一邊聊天，一邊吃著親手栽種的蔬果，分享收穫的喜悅，這種甜蜜滋味與情感交流，絕對是永遠的美好記憶。 農園提供團體活動及戶外教學，包括有與火金姑共舞、捉泥鰍及摘玉米等活動，更結合當地社區不定時辦理焢土窯活動。外地來的客人享受田野休閒樂趣，鄉民們開心地熱情參與，大家一起挽起袖子做土窯，一起等待開窯的時刻，共同分享美味食物，彷彿回到童年的純真時代。 農園主人說，面對農業轉型，這類的農園休閒活動受到歡迎，有其市場，市民農園發展多年，參加的南台灣民眾愈來愈多，可見都會地區的民眾一直嚮往農園之樂，市民農園提供場地幫他們圓夢，讓他們沈浸在休閒農業中。","Nlat":"22.5892","Elong":"120.514"},{"Name":"鯉魚山泥火山","FullAddress":"屏東縣萬丹鄉（萬丹鄉與新園鄉交界）","Introduction":"鯉魚山，顧名思義，是由於山形像一隻鯉魚而得名，而在早期，因為鯉魚山的山頂會湧出泉水，所以又有滾水山的別稱。 鯉魚山第一次噴發泥漿的時間，據悉遠在百年前的清朝時代，從此以後，則呈現間歇性的噴發狀態，直到民國77年開始，幾乎每年都會噴發一次，甚至連噴發的位置都由山頂移往平原地帶。 從地質學的角度來看，由於地底藏有天然氣、油、水、泥漿等物質，當地底的能量累積到一定程度後，即會循著地殼裂縫處衝發出來，剛好鯉魚山位在不穩定的斷層帶上，因此勾畫出噴發泥漿的奇景；而在泥漿噴發的同時，由於夾雜著豐富的天然氣，為了加速氣體燃盡，經過人為點火之後，滾滾泥水常伴隨熊熊火海，以千軍萬馬的氣勢，向上噴發高達數公尺的火柱，更形成壯觀的畫面。 近幾年來，泥火山的噴發點都位在皇源聖殿一帶，根據宗教性的說法，這座廟宇是經過神明指示起造的，在皇源聖殿大廳內，即懸掛一幅泥火山噴發時所拍下的「金龍顯化」照片，由此可以看出，這般天然奇景背後已增添一抹傳說色彩；不過說也神奇，泥火山的噴漿孔就距離寺廟不遠處，雖然皇源聖殿在每次噴發時都被滾滾流漿重重包圍住，但廟體結構還是毫髮無傷，未受任何破壞性的影響。 泥火山一直處於不定時的噴發狀態，即使無緣親睹「鯉魚山」泥火山噴發奇景，不過火山噴發後留下的噴漿孔與泥漿等特殊地景，還是值得前往一探究竟。","Nlat":"22.55416","Elong":"120.45088"},{"Name":"中原世紀休閒農場","FullAddress":"屏東縣萬丹鄉竹林村竹圍街160巷59號","Introduction":"農場成立於民國八十年，初期以飼養乳用山羊，現在以『保護生態環境復育』、『綠美化及平地造林』、『推展有機蔬果品嚐有機元素』、『地方休閒產業結盟』『農村體驗營－戶外教學』作為我們的經營理念；希望在這裡可以親近動物，營造出有趣的學習環境，所以規劃出可以跟動物近距離互動的體驗活動，有餵魚區、鵝寶寶區、雞寶寶區、大羊區、小羊喝ㄋㄟㄋㄟ、兔子區、DIY羊乳精油皂、餅乾、環保酵素清潔液…等多項體驗活動。到農場可以品嚐到我們現榨羊奶、羊奶堅果饅頭、餅干、布丁、蛋糕、全麥土司、羊乳手工皂…等羊奶製品，另外還有我們親自栽種無農藥殘留的蔬菜、水果、水果玉米、青木瓜酵素…等農產品，來這裡玩過一次，包準令你玩的盡興，學的開心，我們誠懇歡迎各位的蒞臨。","Nlat":"22.61033","Elong":"120.5066"},{"Name":"高屏舊鐵橋與河濱公園","FullAddress":"屏東縣屏東市堤防路","Introduction":"高屏舊鐵橋又名下淡水溪鐵橋，位於台鐵六塊厝站及九曲堂站之間，西元1913年興建，總長約1,526公尺，在當時是台灣最長的鐵橋，也曾名列亞洲第一長橋。高屏舊鐵橋對於高雄及屏東之間的交通往來貢獻良多，但由於河床下降、風災毀損及達使用年限等種種因素，導致橋墩基座裸露，漸漸不堪使用，政府便計畫起建新橋取代，在民國76年新橋通車後，高屏舊鐵橋即功成身退，並在民國86年核定為國家二級古蹟。 高屏舊鐵橋是由日本設計師飯田豐二所設計監造，橋拱為鐵灰色圓弧狀鋼骨造型，共有24座橋墩，橋墩是以磚石混合花崗石相砌而成，當時興建幾乎依賴人力，再加上高屏溪溪面寬廣、水流湍急，更增加施工困難度，在歷時八年之後，鐵橋終於通車啟用。如今遠望這座舊橋，優美依舊、壯麗如昔，但對於前人的辛勞付出，心中也多了一分欽佩。 依然橫越高屏溪的高屏舊鐵橋雖然退役多年，但對於帶動高屏地區經濟發展及生活便利的歷史貢獻並無法抹滅，或許在老一輩人的腦海裡，仍滿載當時南來北往期間的許多回憶。現今的鐵橋已經規劃為賞景台，在開放時間內可以走進鐵軌眺望周邊景色，入口另一端還擺放一列舊車廂供遊客參觀。 在舊鐵橋下方的高屏溪畔，目前已開發為河濱休閒公園，公園內有設計完善的人行步道及自行車車道，並規劃了幾處人工溼地，兼有復育生態的功能，使這裡的自然資源相當豐富，有許多植物、昆蟲、爬蟲類、魚類、鳥類在此棲息，是攝影及觀察生態的好去處。","Nlat":"22.65629","Elong":"120.44492"},{"Name":"眷舍咖啡街","FullAddress":"屏東縣屏東市青島街","Introduction":"青島街的勝利新村及崇仁新村，曾是日治時期的官舍，後來成為國軍的眷舍，也是目前屏東保留最完整的眷村。為讓眷村活化，許多眷舍已改造為咖啡簡餐休閒餐廳，維持原來的日式屋舍結構，有的還保有舊式郵筒並懸掛國旗，眷味十足。民眾可選擇在屋內用餐，也可在戶外感受「舊屋新時尚」的悠閒；到了晚上，燈光齊亮，又彷若不夜城，營造特殊的眷村風情。","Nlat":"22.67847","Elong":"120.48483"},{"Name":"朝陽門","FullAddress":"屏東縣屏東市屏東市公園段3小段17地號（縣立體育場內)","Introduction":"阿猴是屏東市的舊稱，在西元1836年（清道光16年），由於當時的地方仕紳擔心番匪作亂，會危害到城中居民的安危，因此私下募集資金興建阿猴城，所以阿猴城並不隸屬官府轄管，由於這個緣故，從鳳山縣志中並沒有阿猴城的相關記載，只略載於城門的門額上。阿猴城原本有東南西北四座完整城門，但由於疏於維護，加上日治時代為了整修道路，將大部分的城牆拆除，僅留下一座東門門洞，也就是現今位於中山公園旁的「朝陽門」，已被列為國家三級古蹟。朝陽門城高大約3.6公尺，城臺上半部以尺磚砌成，呈現突額狀；下半部門洞為對稱的磚造圓拱，門洞兩旁以鵝卵石砌成；正門門額上為花崗石材，題有「朝陽門」三字，城臺上有17個以紅磚起造的雉堞，據推估是在民國65年所增建的。阿猴城門門洞總共分成三段構造，前、後二段是由長磚砌造成圓拱狀，中間留有一個長方形空間。城門牆面以玄武花崗岩疊砌，壁面轉角部份則是以清水磚柱來處理，中心部份以紅磚砌成圓拱形門洞，拱門圓徑共分成三種尺寸，兩側牆壁也留有插門槓的榫孔。雖然阿猴城門至今僅成一座孤門，不復當年風華，不過從可見的建築結構來看，紅磚斑駁不一，牆座藤草雜生，對照一旁現代化的公園景觀，倒也顯出濃濃古意。","Nlat":"22.676","Elong":"120.49132"},{"Name":"萬年公園&建國橋石猴","FullAddress":"東縣屏東市建國路和自立路交叉口","Introduction":"走過建國橋到自立路上，一座巨大的地球儀屹立在交叉口處，正面對著萬年溪，遠遠就吸引大家的目光，這便是萬年公園的象徵。園內滿佈的綠地像幅青翠地毯，搭著幾座單槓與鞦韆，還有環園的石板步道，附近民眾常帶小朋友來遊憩、運動。 公園裡有大小兩座人工水池，種浮萍、蓮花等多樣水生植物，大水池上有一座小橋，小水池岸邊有一木棧平台，均可近距離觀察水中生態。 建國橋上的十尊石猴雕像各具神采，維妙維肖，是93年適逢阿緱城建城168週年，聘請藝術家雕刻而成，傳達十種意涵：三君子、眺望、香蕉香、封侯、步步高升、享受、相依偎、背子樂、溫馨滿懷及雙喜臨門，富有融洽與十全十美的寓意。","Nlat":"22.66505","Elong":"120.48347"},{"Name":"旅遊文學館","FullAddress":"屏東縣屏東市公園路24-2號","Introduction":"走進公園路的介壽圖書館外，路旁所設置的裝置藝術上頭有各式交通工具，指標牌上寫著不同地名，頓時令人陷入旅行的遐想中，正好一旁就是旅遊文學館，不妨推門而入，讓自己沉浸於旅遊的廣袤世界。 旅遊文學館在民國94年時設於介壽圖書館二樓，一年多後便移往一樓，小型圖書室除了蘊含豐富的各國不同語言的旅遊主題書籍之外，一旁還有小型展覽空間，定期舉辦展覽、講座、電影放映。","Nlat":"22.6737","Elong":"120.4931"},{"Name":"屏東糖廠","FullAddress":"屏東縣屏東市復興路245號","Introduction":"西元1907年4月，台灣製糖株式會社併購大東製糖株式會社，將其作為台灣製糖株式會社阿緱分工場，擇定設立在阿緱廳歸來庄，11月工場建設落成竣工，啟用製糖作業。戰後西元1950年改建為台灣糖業公司屏東糖廠至今。 在糖業全盛時期，我國外匯的百分之七十五是糖業的產值，其中又以屏東糖廠產量最多。阿緱糖廠為日治時期繼橋仔頭糖廠之後，成為台灣製糖株式會社的社址，糖廠的興建見證了屏東市的興起，亦使屏東成為屏東平原的核心。屏東糖廠過去是屏東製糖的重要據所，現在作為糖廠文物館，室內館展示許多各地糖廠的老照片，及糖業歷史的介紹，戶外靜置幾輛當時運送甘蔗，現已退役的五分車，供民眾拍照欣賞。對面也設有冰品區，販售枝仔冰和冰淇淋，是炎炎夏日最消暑的聖品。","Nlat":"22.6616","Elong":"120.493"},{"Name":"藝術館","FullAddress":"東縣屏東市和平路427號","Introduction":"藝術館為一座三樓的建築，內部設有大會堂、舞台、畫廊、化妝室、接待室、會議室、辦公室、放映室等，除音樂演奏外，亦適合舞蹈、戲劇、電影歌劇及其他動態藝術表演，亦可作為文化講座、藝文活動、各類展覽、集會場所、訓練講習之用，此外，平日還有不定期的畫展提供民眾參觀。","Nlat":"22.677","Elong":"120.4778"},{"Name":"萬年溪","FullAddress":"屏東縣屏東市自由路","Introduction":"萬年溪，舊名「番仔埔溪」，又稱「阿猴溪」，上游有海豐圳、崇蘭舊圳和歸來公館圳匯入，從市郊瑞光路、大連路流入屏東市，並流經千禧公園，與自由路、自立路比鄰，全長約5.5公里，下游與殺蛇溪匯流入牛稠溪，最後注入高屏溪。 日治時期萬年溪的水是「台灣製糖株式會社阿緱糖廠」的重要水源，運送原料的五分車藉由萬年溪上的鐵道與廠區往來，是當時的特色景觀。但萬年溪曾一度失去原有的風采，經過整治後，又再度展現生機。 萬年溪中下游的河道兩旁設置生態石籠，民貴二街橋到勝利橋一帶，則以砌石營造生態空間，河畔柳樹枝條迎風搖曳，相當詩情畫意。溪畔周邊多了木棧道與觀景平台，提供民眾散步、休憩的空間。「希望之橋」、「歷史之橋」、「民和橋」及「幸福之橋」4座人行步橋則以知名河川美景、溪畔歷史舊照及學生作品鑲嵌於欄杆中，增添趣味。 溪畔萬福宮附近的五分車舊鐵道旁，設置小火車的紀念碑，原「烏走金橋」（東興橋）的舊址（自立路旁、屏東醫院的對面）也設置一紀念碑，讓萬年溪的懷舊味變得相當濃厚。 萬年溪畔不時有水鳥飛翔，除了偶有柳樹穿插其中，兩旁多半種滿台灣欒樹，尤其在秋天，遠遠望去，紅、黃、綠的交錯，更為萬年溪添色不少。 每一座偉大的城市，都有一條美麗的河流，美麗的萬年溪，孕育屏東豐富精彩的人文景觀及自然生態，歡迎您前來細細品味！","Nlat":"22.66522","Elong":"120.48355"},{"Name":"千禧公園","FullAddress":"屏東縣屏東市大連路","Introduction":"編號為「公園預定地二號」的千禧公園，面積廣達十三點二公頃，僅次於縣立中山公園，四面環接大連路、廣東路、自由路及勝利路，均為人口密集住宅區，尤其東面的大連里，是屏東市人口最多的一里，超過一萬三千人，西南面與中山公園相隔二百公尺，附近有屏東師院、屏榮商工、陸興中學、明正國中、仁愛國小等文教區，用地內早年建有屏東縣文化中心（現為文化局）及市立中正游泳池，是難得的「都市之肺」。市公所於民國七十七年辦理千禧公園預定地徵收後，八十四年市長黃清漢任內全面拆除地上物，因為經費短絀，遲遲未能闢建。直到八十七年市長王進士就任後，向內政部爭取「擴大國內需求方案─創造城鄉新風貌計畫」經費補助，並召開座談會廣徵民意後，才展開闢建工程。目前千禧公園已完成第一、二期工程，園內採取低度開發，儘量保持園區原生植物生態及萬年溪親水整治，綠意盎然、小橋流水，營造出都市叢林中令人驚艷的美景，經由全體市民票選命名為「千禧公園」。千禧公園於九十年三月十二日啟用，立即廣受市民喜愛，市公所並經常舉辦假日親子文化活動，例如「驚螢一夏」螢火蟲生態體驗營、水火箭射遠、捉泥鰍、坐牛車逛公園等，現在已成為最佳的休閒場所。","Nlat":"22.6792","Elong":"120.498"},{"Name":"屏東教會","FullAddress":"屏東縣屏東市仁愛路56號","Introduction":"由來自阿里港聽道的信徒約於1870年所建，歷經多次翻修重建，於民國10年建設為現狀。建築外觀為仿歌德式建築，正面尖形屋頂，似凱旋門般的三分式立面結構，由中央作對稱式的發展，塔樓高聳的斜屋頂，充滿著莊嚴神聖的意味，亦吸引新人前來拍攝婚紗照。後方有聖經博物館，收藏千種以上語言的聖經，並與國內外團體資源共享，可預約參觀。\"","Nlat":"22.67212","Elong":"120.49275"},{"Name":"玉皇宮","FullAddress":"屏東縣屏東市自由路145號","Introduction":"本宮緣起碧山堂，時為民國三十九年，位於民族路夜市內，崇祀媚州三媽，以扶乩濟世為旨，堂主為 李興先生。迄民國四十九年因感夜市暄雜，乃遷本市仁愛路購店鋪一間，佔地十八於坪，並正名為玉皇宮，增祀玄天上帝，乃本扶乩濟世為主，時已李興先生為管理人。因神跡顯赫，致神威遠播，香火頂盛，香客絡繹不絕，致覺原有宮基日見狹岝，無法容納眾多信眾，仍於民國五十五年興覓地興建之議，後經玄天上帝諭示乃擇於現址籌建臨時宮，主祀玉皇上帝，時以草創，財力拮困，一切均因陋就簡，宮基奠後，皇恩廣被，眾生有求必應，香客車水馬龍，人山人海，每逢祭典，更顯不敷所需仍倡議就地重建，議定之後，即開始籌資購地，逐於民國六十年動土興工，其間賴各方善信同心協力，歷盡滄桑，克服萬難，終於在民國六十五年竣工落成，開啟宮門，受民朝拜。","Nlat":"22.66653","Elong":"120.49224"},{"Name":"屏東旅遊服務中心","FullAddress":"屏東縣屏東市公園路28-8號","Introduction":"旅服中心提供旅客旅遊資訊，外觀結合原住民藝術文化，由兩位排灣族藝術家巧手創作，融入百合花、蝴蝶、石板元素，從入口處、燈箱至服務櫃台，以鐵雕精采呈現屏東在地藝術和觀光特質。","Nlat":"22.67449","Elong":"120.49032"},{"Name":"斜張橋","FullAddress":"屏東縣屏東市福爾摩沙高速公路","Introduction":"\r\n \"Introduction\": \"斜張橋 身為世界上第二大、東南亞第一大非對稱跨距的橋樑，佇立在高屏溪上，連接著大樹與九如兩頭，總是吸引經過人們的視線。日暮時，伴隨得盞盞的燈火亮起，在燦爛的光線投射下，斜張橋散發更令人驚艷的優美造型。","Nlat":"22.76514","Elong":"120.45122"},{"Name":"崇蘭蕭家古厝","FullAddress":"屏東縣屏東市崇蘭里崇蘭路69號","Introduction":"採用傳統式閩南建築的崇蘭蕭家古厝創建於西元1880年，至今已有130餘年的歷史，位於屏東市崇蘭里，依照今日所見的古厝形貌，不難推想當時蕭家家財萬貫的景象，是屏東權重一時、熱心地方的商賈望族。 清乾隆年間，蕭家祖先蕭維天隻身渡海來台，剛開始從事務農工作，之後白手起家經營砂糖買賣，由於生意蒸蒸日上，財富日漸累積，終於成為巨富大賈。蕭家不僅富可敵國，人丁也相當興旺，為了交流感情，親族間常常舉辦各種宴會，從當時流傳的俚語「崇蘭蕭，三日沒煮不餓」，就可得知蕭家生活無虞的情形。 蕭家對於地方興學的貢獻也是不遺餘力，譬如，當西元1815年屏東書院落成時，蕭家出錢出力積極協助學務上的推廣，使書院的運作得以步上軌道；而位在古厝旁這座「課餘軒」學堂，當時是由蕭家親族輪流教授漢學，幫助當地居民學習漢文；台灣光復後，曾免費捐出空間提供農會辦學，減輕當地孩童的就學負擔。 生活奢裕的蕭家，其居家建築當然也呈現氣派大方。蕭家古厝採閩南建築形式，閩南建築的特色是以紅磚、紅瓦、木頭為建材，注重細部裝飾，像門廳簷廊的垂花雕飾木架與栩栩如生的鯉魚造型木雕、牆堵上的螭虎木雕鏤窗、屋脊上的剪黏與燕尾型泥塑、書卷竹節窗等，都可見到很細膩的雕工；除了中國裝飾風格，還巧妙融入西洋式的裙堵風景彩繪，更是令人驚艷的設計。而今，蕭家古厝已是崇蘭地區重要的文化資產，為了維護珍貴的古蹟建築，同時推展當地的社區營造計畫，便將蕭家古厝規劃為「阿猴地方文化館」，成立地方史資料館及創意精靈工作坊，不時舉辦藝文展演活動，使該地區逐步成為一處文化生活圈。","Nlat":"22.68746","Elong":"120.48098"},{"Name":"排灣族雕刻館","FullAddress":"屏東縣屏東市大連路69號4樓","Introduction":"排灣族向來以雕刻工藝見長，在階級制度嚴明的排灣族社會，不僅只有貴族才能擁有雕刻品，連雕刻師也以具貴族身份的男性居多。排灣族雕刻品的種類形形色色，諸如髮梳、湯匙、觀賞品、建築物門楣、裝飾禮刀、宗教聖器等，都能見其獨特雕工；而雕刻題材以表現狩獵圖、祖靈像、神話故事為主；至於雕像型式，則以人頭像及百步蛇紋最為常見。 為了完整呈現排灣族的文物特色，並讓更多人認識排灣族的工藝文化，於民國84年，在屏東縣文化局成立排灣族雕刻館，該館為專題性的典藏館，以平面圖文的方式，詳細介紹排灣族工藝發展的脈絡及沿革，加上實物展出，同時能細細品味排灣族藝術品的精深之美。 排灣族雕刻館分為五大展示區域，「圖文展示區」介紹排灣族社會階級組織及雕刻演進歷史；「生態展示區」介紹雕刻種類及雕刻技法；「大型雕刻品展示區」展覽大型人物雕像；「當代雕刻品展示區」則展示當代排灣族藝術家的作品；「主題展示區」展出日用品、宗教器物、狩獵武器等實物，從雕刻品上的人頭、蛇紋、太陽紋、風車紋等神祕紋路，則能深入了解排灣族的宗教信仰及神話傳說。 除了雕刻作品之外，排灣族雕刻館還展出琉璃珠和陶藝品，最特別的是排灣族傳統石板住屋也在此原樣呈現，幾乎將排灣族的藝術精華呈覽無遺，相信來此參觀，對於排灣族的藝術文化會有更深刻的體會。","Nlat":"22.67936","Elong":"120.49921"},{"Name":"扶風宮","FullAddress":"屏東縣屏東市福州街75號","Introduction":"扶風宮位於福州街，設立於民國25年，是澎湖移民所建立的廟宇，主祀薛萬池王爺，也是澎湖林投村的主要信仰。 小巧的扶風宮，有著具南方特色的燕尾型屋脊，屋簷在翻修後則改用琉璃瓦，兩邊牆上的交趾陶塑造出三國時代的人物，唯妙唯肖，其他精緻的龍虎雕刻、剪黏等，栩栩如生，在在顯示出匠師細膩的手法，內部還有名師的畫作，更增添寺廟本身的價值性。廟前的廟埕則可讓民眾活動，欣賞這富有澎湖移民味道的廟宇。","Nlat":"22.6717","Elong":"120.4937"},{"Name":"屏東美術館","FullAddress":"屏東縣屏東市中正路74號","Introduction":"屏東美術館（即公所舊址）座東面西，屬戰後第一代縣轄市官署建築，具有地方性歷史意義。當年由公所員工林榕樟技士設計監造，建築物長52m，寬20m，佔地面積約為980㎡。民國42年10月落成啟用，直至民國94年7月市公所遷往新行政大樓。原址經縣府文化局無償借用五年，在文建會補助下進行整建為美術館，今年初因期約屆滿，公所依約收回自行管理，縣府拆除館內部分設施及所有照明燈具，目前公所正進行內部裝修，期待再次開館能讓市民眼睛為之一亮。屏東美術館的空間呈現現代建築前期的空間特質，立面線條為成排的細長開窗，僅在入口處增設出簷強調其角色。內部空間除高大的列柱外，並無多餘的隔間，加上列窗所引進的光線，使整個空間呈現較佳的開放感。目前內部空無一物的屏東美術館，建物中的天頂結構全採杉木搭建的橫樑，一覽無遺，加上或圓或方的窗櫺，和有著西洋式風格呈葉片狀的圓柱頭，在光影變化中，更添美術館建築獨特之美。","Nlat":"22.67465","Elong":"120.48984"},{"Name":"阿緱地方文化館","FullAddress":"屏東縣屏東市崇蘭里崇蘭69號","Introduction":"屏東的阿緱地方文化館即為「蕭氏家廟」，建於西元1880年，西元2001年獲選為台灣歷史建築百景，西元2004年政府列此家廟為縣定古蹟，「蕭氏家廟」為崇蘭當地相當重要的文化資產，也是催生阿緱地方文化館的功臣。 文化館目的在於維護並拓展「蕭氏家廟」古蹟，成立地方史資料館及創意精靈工作坊，辦理社區藝文展演及解說員培訓課程，結合屏東縣市的崇蘭社區發展協會推動社區總體營造，改造崇蘭環保公園成為無菸公園。「阿緱地方文化館」將古蹟建築再利用發揮淋漓盡致，推展創意文化產業及社區營造，讓屏東縣市結合的文化生活圈達到城市觀光行銷。","Nlat":"22.6864","Elong":"120.482"},{"Name":"原住民文化會館","FullAddress":"屏東縣屏東市豐榮街50巷7號","Introduction":"屏東市是屏東縣治所在，縣內許多重大活動亦多在此舉行，許多為尋找更多就業機會或圖更便利現代生活的族人，也有為數眾多的人移住於此。 長久以來遠離故鄉居住於都會的族人，仍希望這個城市中有個屬於自己的家，在此可以看到自己的族人，並溫習自己的語言、傳統工藝與記憶，於是便於年間著手興建此一兼具有博物館功能的文化會館，在此族人可辦理各種的文化藝術活動、會議或研習營隊，這裡成了族人共同的家。","Nlat":"22.6783","Elong":"120.502"},{"Name":"將軍之屋","FullAddress":"屏東縣屏東市青島街106號","Introduction":"屏東勝利新村過去是二戰結束後，從日本手中接收的日式建築群，每座院落依著各家主人喜愛的植披與風貌，呈現出不同的美景；民國政府來台之後，這裡曾經是國軍重要的軍官官舍，隨著國防部對於眷舍改革的規劃腳步，許多地區面臨改建與拆遷的方式，然而這幸運的71棟日式建築在屏東縣政府奔走下被保留下來，為呈現那個因為戰爭遷徒而加深彼此情感的年代作見證。艷陽下，這71棟房子散發著濃濃的眷村氣息，將牽繫著所有眷村人的記憶，無限延續。其中，將軍之屋為一樓半的日式建築，黑簷與洗石子的階梯；日式走廊與台灣傳統土灰牆壁，這屋，是寫著人間流傳著的歷史，看盡了人群來去。今日，將軍之屋都不再住著將軍，卻轉身呈現了最美好的光陰故事，細數著屏東眷村的往日記憶，讓獨屬於屏東眷村的光采，在這裡，持續發光。","Nlat":"22.6784","Elong":"120.485"},{"Name":"瑞光夜市","FullAddress":"屏東縣屏東市瑞光路三段","Introduction":"\"位於華正路與瑞光路上的瑞光夜市，是原本屏東市相當有名的廣東路商展的攤販，配合政府政策而遷到瑞光夜市，做生意。瑞光夜市每天都有營業，到週未可是屏東市相當有人潮的地方。瑞光夜市內可說是應有盡有，各種夜市特色美食，就等您親自來到屏東瑞光夜市品嚐以及體會囉。","Nlat":"22.68715","Elong":"120.50399"},{"Name":"海豐濕地","FullAddress":"屏東縣屏東市海豐地區崇蘭舊圳附近","Introduction":"位於海豐地區崇蘭舊圳附近，原為台糖土地，後來縣府規劃了初級沉澱池、自然淨化渠道及6公頃的生態池，作為淨化崇蘭舊圳水質之用，為萬年溪挹注活水。 海豐濕地生態種類豐富，多種水鳥、昆蟲在此共生共榮，除了栽種淨化水質的水生植物，還有柳樹圍繞在生態池周邊，明媚、開闊的自然風光，有如無汙染的淨地，閉目深呼吸，舒暢感直上心頭，無疑是一處生態天堂。","Nlat":"22.7101","Elong":"120.50616"},{"Name":"屏東夜市","FullAddress":"屏東縣屏東市民族路與復興路口","Introduction":"位在屏東市民族路口上的觀光夜市，以美食小吃著名。每天從早到晚都有營業，各攤位各具特色，各式佳餚包羅萬象，不管是肉圓、雞肉飯、肉粽或者是茶飲、冰品應有盡有，實在是老饕逛街的好去處。也讓其他縣市的民眾因此慕名而來，甚至連國外觀光客也趨之若鶩。屏東民族夜市除了小吃攤位林立外，周邊店家為趕上商機紛紛開設店面，當吃飽喝足後，逛逛附近店家各式各樣的皮包、鞋子、衣服及百貨飾品等等生活商圈，琳瑯滿目，物美價廉的吸引力，真是好吃又好逛的一個地方。","Nlat":"22.66989","Elong":"120.48958"},{"Name":"族群音樂館","FullAddress":"屏東縣屏東市中山路61號","Introduction":"建於1937年，白色典雅的日式屋舍，過去是孫立人將軍行館，後來改為空軍招待所，現則修建為「族群音樂館」。外觀為和洋折衷式建築，白色的牆面，搭配門庭上的橫梁，陽光灑下，格外有味道，常吸引許多新人前往拍婚紗;綠意盎然的庭院，還設置鋼雕藝術品，如噬樹的蟲、腳鐐等，饒富趣味。族群音樂館分為展示區、視聽閱覽室、小型演藝廳及典藏室，館內收藏河洛、客家、原住民傳統樂器，還有南北管的介紹。後棟目前作為青年學院使用，培育敢作夢的屏東青年，扮演育成與協助創業的角色。","Nlat":"22.67479","Elong":"120.48479"},{"Name":"屏東縣青創聚落","FullAddress":"屏東縣屏東市勝利路77號","Introduction":"青創聚落是提供在地青年創業與培力的地方。縣長潘孟安為屏東青年打造優質創業環境，先於2015年9月成立青年學院成為青年追夢的起點，2016年11月5日全台獨一無二的貨櫃屋商場正式開幕，以提供空間給與有心創業在地青年在經營上更加茁壯，以累積日後面對創業挑戰的能力。青創聚落主要的目的在於陪伴。在創業過程，失敗絕大過於成功的機率，青創聚落以公部門資源投入，陪伴有心在屏東創業的青年人，讓青年在顛簸創業路上不孤單，公部門與聚落的夥伴們一起努力、一起流汗、一同讓創業的夢想成真。","Nlat":"22.67941","Elong":"120.4878"},{"Name":"自行車景觀橋","FullAddress":"屏東縣麟洛鄉（屏東運動公園","Introduction":"為了提供單車車友一個安全又便利的騎乘空間，屏東縣政府特別建造一座專供單車族及行人使用的橋，該橋即為跨越1號省道的自行車景觀橋。整座橋樑是以鋼骨結構為主，橋身漆為白色，橋拱部分以兩支紅色圓形鋼管互為交錯所構成，搶眼的紅色圓弧以及具流線感的造型常成為吸睛的焦點。 自行車景觀橋嚴禁機車通過，橋面主要劃分為自行車道及人行步道兩部分，自行車道的路面平整，可同時容納兩輛單車交會，而人行步道只供行人使用，路面以木板鋪設而成，站在橋面上，可以清楚欣賞到橋下南來北往的車流；景觀橋上還貼心設置了休息區、停車架及遊憩路線導覽圖，以供遊客養足體力及規劃遊玩的行程。 來到自行車景觀橋，別忘了順道一遊屏東麟洛運動公園，公園佔地寬敞遼闊，不僅花木扶疏、綠意盎然，休憩設施也規劃的非常完善，包括人工湖、親水廣場、休閒步道、棒球場、籃球場、槌球場等；除此之外，屏東麟洛運動公園的藝術氣息也很濃厚，隨處可見大型的公共藝術造景，也稱得上是一座藝術公園。 在公園入口的廣場上，矗立一座以圓圈串結而成的高塔，簡潔的造型相當醒目；往公園內部繼續走，公共藝術品是越來越多，譬如有代表屏東光榮的紀念雕像，主要是表彰西元2000年的雪梨奧運比賽中，為台灣奪下跆拳道銅牌的紀淑如，以及奪得舉重銅牌的郭羿含；還有台灣最早使用的噴射式引擎教練機也停駐在這裡。逛完屏東麟洛運動公園，除了達到休閒運動的目的，也像沐浴一場藝術的洗禮。","Nlat":"22.6375","Elong":"120.537"},{"Name":"柚園生態農場","FullAddress":"屏東縣麟洛鄉民族路453-2號","Introduction":"柚園生態農場是由藏生環境規劃團隊規劃的環境教育基地，「柚園」二字緣自廣植白柚而來，與「又緣」及「又圓」同音，隱喻時空的完整。原為養雞場，再由第二代子孫接手種植大白柚與檳榔，目前由第三代與一群回鄉的年輕人接手經營，將傳統農業轉型為休閒產業，保留部分柚子，栽種多樣植栽，創造生物棲地，不僅有著祖孫三代傳承之情，也是台灣農業發展的縮影。園區時常舉辦各種體驗活動，讓小朋友透過探索與動手體驗的方式，認識大自然，了解大自然，進而學習保護生態。","Nlat":"22.666","Elong":"120.555"},{"Name":"運動公園","FullAddress":"屏東縣麟洛鄉屏鵝公路旁，中山路及信義路交叉口","Introduction":"位於屏東縣麟洛鄉的運動公園，佔地寬廣，種植了多樣花草樹木，設立了許多遊樂設施和運動設備，還有一座專門為單車族而設立的景觀橋，景致優美且路線輕鬆安全，非常適合親子進行單車休閒活動，公園裡面不只提供了運動的場所，還擺設了許多公共藝術品，讓民眾藉著欣賞這些藝術品提升人文素養，另外，公園內的露天演藝廳，可以舉辦各種藝文活動和交流活動，每到假日，總是有許多親子會來此地散步運動，迎著舒適的微風，享受休閒時光。","Nlat":"22.63839","Elong":"120.53701"},{"Name":"萬新吊橋河堤公園","FullAddress":"屏東縣萬丹鄉萬丹大排","Introduction":"萬新吊橋於2010年2月完工，全長130米、寬1.5米，連接萬丹、新園兩鄉沿堤自行車道，跨越中港溪大排，使萬丹堤防道路能夠連接到新園的萬丹抽水站、南光寺，讓高屏溪自行車道連接成一線。 目前自行車騎士可以沿著高屏溪畔，從屏東市一路通行到東港鎮，帶動了萬丹、新園兩鄉當地產業和觀光的發展，成為屏東縣最具特色的自行車道。","Nlat":"22.55779","Elong":"120.44863"}]